[
    {
        "id": 2,
        "title": "Trường An Thế Tử Phi đọc online",
        "image_url": "book_path/2-truong-an-the-tu-phi-doc-online.jpg",
        "slug": "2-truong-an-the-tu-phi-doc-online",
        "author": "Tiểu Bình La Y",
        "description": "- Văn án -\n\n\nĐại Lý Tự Khanh phu nhân với chùa miếu trung cứu đột phạm suyễn tật tốn dương trưởng công chúa.\n\n\nTốn dương trưởng công chúa mang theo người tới cửa nói lời cảm tạ, thuận tiện mời tới một đạo tứ hôn thánh chỉ, phải vì Trường An vương phủ cùng Đại Lý Tự Khanh phủ hỉ kết nhân duyên.\n\n\nNghe đồn, Trường An vương phủ thế tử từ huyền ngọc, làm người hung ác nham hiểm đáng sợ, chưởng quản hình ngục, thủ đoạn âm ngoan, làm việc sấm rền gió cuốn, bất cận nhân tình, liền cẩu thấy hắn đều sợ đến đường vòng đi.\n\n\nCho nên, qua tuổi 25, đến nay chưa lập gia đình.\n\n\nĐã có người trong lòng Đại Lý Tự Khanh phủ nhị tiểu thư nghe nói việc này, một khóc hai nháo ba thắt cổ, tam tiểu thư chưa cập kê, trực tiếp ở trong phủ giả ngu. Hai vị tiểu thư ở trong phủ nháo đến gà bay chó sủa, đều không muốn gả qua đi.\n\n\nNhưng thánh chỉ tứ hôn, sao có thể kháng chỉ không tuân?\n\n\nCuối cùng việc hôn nhân này dừng ở Đại Lý Tự Khanh đại tiểu thư khi cẩm tâm trên người.\n\n\nKhi cẩm tâm mẹ đẻ mất sớm, từ nhỏ dưỡng ở lão thái thái dưới gối, làm bạn thâm trong viện. Một sớm bước ra thâm viện, đã bị đưa lên kiệu hoa, gả vào Trường An vương phủ.\n\n\nĐêm tân hôn, từ huyền ngọc hành đến hôn phòng trước, còn chưa đẩy cửa liền nghe thấy được bên trong truyền đến “Thịch thịch thịch” tiếng vang.\n\n\nĐẩy môn, thấy thân xuyên hỉ phục, tay cầm cây búa tạp hạch đào ăn khi cẩm tâm.\n\n\nBốn mắt nhìn nhau, trong lúc nhất thời không khí đều an tĩnh.\n\n\nKhi cẩm tâm quai hàm phình phình, thoáng nhấm nuốt sau đem trong tay gõ tốt hạch đào đệ hướng từ huyền ngọc nơi: “Ăn sao?”\n\n\nTừ huyền ngọc: “……”\n\n\n--\n\n\nTừ huyền ngọc cùng nàng ở chung một đoạn thời gian, nhận định hắn thế tử phi là chỉ tiểu bạch thỏ, an tĩnh khi đẹp như họa, ngoan ngoãn lại nghe lời.\n\n\nKhi cẩm tâm không sợ hắn, ở nàng trước mặt, hắn theo như lời chi ngôn, mọi chuyện có đáp lại.\n\n\nỞ chung lâu rồi, từ huyền ngọc cảm thấy nàng khá tốt, cùng tầm thường nữ tử bất đồng.\n\n\nNgày nọ, từ huyền ngọc ra ngoài làm việc, thấy lên phố đi dạo khi cẩm tâm, ngoài ý muốn nhìn thấy có người tìm nàng tra.\n\n\nHắn đang muốn tiến lên, lại tại hạ một khắc thấy khi cẩm tâm một chân đem đối phương đá bay ra hai trượng có hơn.\n\n\nSau đó, từ huyền ngọc cảm thấy quanh mình thế giới đều an tĩnh.\n\n\nHắn thế tử phi…… Quả nhiên không giống người thường.\n\n\n【 vũ lực giá trị max thế tử phi ＆ cẩu thấy đều đến đường vòng thế tử 】\n\n\nTag: Cường cường, Hoan hỉ oan gia Ngọt văn, Nhẹ nhàng, Cưới trước yêu sau\n\n\nTừ khóa tìm kiếm: Vai chính: Khi cẩm tâm, từ huyền ngọc ┃ vai phụ: Dự thu 《 điện hạ khó hống 》 cầu cái cất chứa nha ～ ┃ cái khác: Cưới trước yêu sau, hằng ngày, tế thủy trường lưu\n\n\nMột câu tóm tắt: Ta thế tử phi quả nhiên không giống người thường\n\n\nLập ý: Ái sinh hoạt, ái chính mình",
        "view": 26714,
        "like": 120,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 3,
        "title": "Trẫm Cùng Nhiếp Chính Vương Không Có Quan Hệ đọc online",
        "image_url": "book_path/3-tram-cung-nhiep-chinh-vuong-khong-co-quan-he-doc-online.jpg",
        "slug": "3-tram-cung-nhiep-chinh-vuong-khong-co-quan-he-doc-online",
        "author": "Lão Thụ Thanh Đằng",
        "description": "Xuyên qua cục Tiêu Cẩm Niên lần đầu tiên nhiệm vụ, hệ thống liền trúng virus.\n\n\nVốn nên đi tinh tế hắn nửa đường bị ném tới rồi cổ đại.\n\n\nHệ thống lưu lại một Thế Giới Tuyến sau hoàn toàn biến mất không thấy.\n\n\nĐại Du triều tiên đế qua đời, ngôi vị hoàng đế bị một cái bao cỏ hoàng tử Tiêu Cẩm Niên kế thừa, triều chính bị khác họ Nhiếp Chính Vương cầm giữ.\n\n\nNhiếp Chính Vương Hoắc Tẫn, tính tình thô bạo, thủ đoạn tàn nhẫn, tàn nhẫn thích giết chóc.\n\n\nNhưng toàn bộ Đại Du triều ở hắn thúc đẩy hạ, lại đạt tới chưa từng có phát triển.\n\n\nCả triều văn võ không dám giận càng không dám ngôn, dân gian toàn truyền du triều không hề họ Tiêu mà họ Hoắc.\n\n\nCon rối hoàng đế Tiêu Cẩm Niên, cung nữ sở ra, không hề căn cơ. Không học vấn không nghề nghiệp, phế vật mỹ nhân. Cả ngày ngợp trong vàng son, nhưng sống tính an ổn.\n\n\nSau lại bị người lợi dụng cùng Hoắc Tẫn đoạt quyền, kết quả đầu mình hai nơi, vứt bỏ bãi tha ma, liền cái mộ phần đều không có.\n\n\nThế Giới Tuyến cuối cùng là Hoắc Tẫn xưng đế vì chung kết.\n\n\nTiêu Cẩm Niên xem xong Thế Giới Tuyến chuyện thứ nhất chính là đi ôm Hoắc Tẫn đùi, sau đó cho chính mình hạ tử mệnh lệnh.\n\n\nThế tất đem “Phế vật bao cỏ, không học vấn không nghề nghiệp” tám chữ to khắc tiến trong cốt nhục, ai cũng đừng nghĩ làm hắn làm quyền mưu! Làm cung đấu!\n\n\nAi buộc hắn tiến tới, ai chính là muốn hại hắn!\n\n\nKết quả cái thứ nhất buộc hắn tiến tới chính là hắn muốn ôm đùi Hoắc Tẫn.\n\n\nHoắc Tẫn kêu lão thái phó cho hắn đi học.\n\n\nTiêu Cẩm Niên trong tay phủng căn bản xem không hiểu thư: Hoắc Tẫn muốn ta đọc sách, hắn khẳng định là muốn hại ta!\n\n\nHoắc Tẫn đem sổ con nhét vào Tiêu Cẩm Niên trong tay.\n\n\nTiêu Cẩm Niên thất thần lấy đổ sổ con: Hoắc Tẫn muốn ta xem sổ con, hắn khẳng định là muốn hại ta!\n\n\nHoắc Tẫn muốn hắn tự mình trợ cấp biên quan tướng sĩ.\n\n\nTiêu Cẩm Niên thổi biên quan hiu quạnh gió lạnh: Hoắc Tẫn muốn ta lung lạc nhân tâm, hắn khẳng định là muốn hại ta!\n\n\nBất quá này đó đều không làm khó được Tiêu Cẩm Niên, hắn tự cho là dựa vào chính mình thông minh tài trí nhất nhất đem hóa giải nguy cơ.\n\n\nChỉ là ở một đêm trăng tròn, Tiêu Cẩm Niên cảm thấy chính mình thân thể có chút không thích hợp.\n\n\nHắn lúc này mới nhớ tới, hắn vốn là muốn xuyên đến một cái kêu tinh tế ABO thế giới, hệ thống cho hắn thiết trí quá tinh thần thể số liệu.\n\n\nBan đầu, hắn là muốn xuyên thành một cái pháo hôi O, kia hắn hiện tại chẳng phải là ở phát...\n\n\nTiêu Cẩm Niên đại kinh thất sắc, kêu trời khóc đất, hệ thống! Hệ thống ngươi trở về!\n\n\n***\n\n\nHoắc Tẫn từ nhỏ liền có một cái quái bệnh, mỗi cách một đoạn thời gian đáy lòng liền sẽ cuồn cuộn vô tận táo bạo cảm xúc, luôn muốn muốn xé nát hết thảy.\n\n\nMỗi khi lúc này đều phải bị nhốt ở trong phòng khóa chặt mới tránh được miễn thương tổn người khác, thương tổn chính mình, cho đến cảm xúc bình phục.\n\n\nSau lại hắn chịu tiên đế gửi gắm lấy Nhiếp Chính Vương thân phận vào cung, gặp được mới vừa đăng cơ tiểu hoàng đế.\n\n\nTiểu hoàng đế trên người có một loại mùi hương, người khác nghe không đến, chỉ có hắn có thể nghe thấy.\n\n\nMỗi lần nghe thấy này mùi hương, Hoắc Tẫn đáy lòng mãnh liệt làm cho người ta sợ hãi táo bạo cảm xúc đều sẽ bị vuốt phẳng.\n\n\nChính là này tiểu hoàng đế quá làm, làm Hoắc Tẫn nghiến răng nghiến lợi.\n\n\nHắn muốn tiểu hoàng đế đọc sách, tiểu hoàng đế ở thư thượng họa vương bát.\n\n\nHắn muốn tiểu hoàng đế xem sổ con, tiểu hoàng đế đem sổ con đương gối đầu ngủ ngon.\n\n\nHắn muốn tiểu hoàng đế trợ cấp tướng sĩ, tiểu hoàng đế ngàn dặm xa xôi chạy tới, mang theo một chúng tướng sĩ khai cái gì đại hội thể thao, lại là trượt tuyết, lại là băng đùa chơi hơn tháng.\n\n\nCàng miễn bàn chuồn êm hoàng cung tìm hoa hỏi liễu, mang theo tân khoa Trạng Nguyên Bảng Nhãn Thám Hoa viết thoại bản, hắn thậm chí còn ở trên triều đình cùng Ngự Sử Đài đối mắng...\n\n\nHoắc Tẫn không thể nhịn được nữa, quyết tâm không thể lại phóng túng đối phương muốn làm gì thì làm, phải cho tiểu hoàng đế một cái giáo huấn.\n\n\nMà khi cả người tán mùi thơm lạ lùng tiểu hoàng đế nhào hướng hắn trong lòng ngực, khóe mắt treo nước mắt, thân mật cọ hắn khi. Trong tay thước, như thế nào cũng lạc không đi xuống.\n\n\nVốn là làm trời làm đất tiểu hoàng đế, từ đó về sau càng thêm vô pháp vô thiên.\n\n\nHoắc Tẫn mỗi ngày đều suy nghĩ, phải cho tiểu hoàng đế cái dạng gì giáo huấn, mới có thể vừa không thương hắn, lại có thể kêu hắn thu liễm.\n\n\n--------------------------------\n\n\nTag: Cung đình hầu tước, cận thủy lâu đài, xuyên qua thời không, nhẹ nhàng\n\n\nTừ khóa tìm kiếm: Vai chính: Tiêu Cẩm Niên, Hoắc Tẫn ┃ vai phụ: ┃ cái khác: Nguyên danh 《 trẫm không ôm Nhiếp Chính Vương đùi 》\n\n\nMột câu tóm tắt: Trẫm dựa bãi lạn ngồi ổn giang sơn\n\n\nLập ý: Mỗi người đều là độc nhất vô nhị, mỗi người đều có thuộc về chính mình quang mang.",
        "view": 39571,
        "like": 130,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 4,
        "title": "Bị Bắt Trở Thành Ảnh Đế Fans Sau đọc online",
        "image_url": "book_path/4-bi-bat-tro-thanh-anh-de-fans-sau-doc-online.jpg",
        "slug": "4-bi-bat-tro-thanh-anh-de-fans-sau-doc-online",
        "author": "Sát Tử Hỉ Hoan",
        "description": "Chu Thời Diệc có nghiêm trọng mặt manh chứng, không nhớ được người mặt, biện không rõ xấu đẹp, đối với một ít không quen thuộc người, chỉ có thông qua vẽ tranh phương thức mới có thể miễn cưỡng nhớ kỹ.\n\n\nChính là hắn lại mạc danh thích màn hình thượng kia một người đôi mắt, màu hổ phách con ngươi phảng phất có giấu đầy trời sao trời. Rất kỳ quái, hắn không nhớ được hắn mặt, chính là kia hai mắt lại giống như dấu vết tuyên khắc ở trong đầu.\n\n\nVì thế Chu Thời Diệc không ngừng họa hắn, sưu tập hắn diễn điện ảnh, mua hắn poster, bên người bạn tốt đều cho rằng hắn là một cái cuồng nhiệt truy tinh người.\n\n\nKỳ thật đều không phải là như thế, Chu Thời Diệc chỉ là thích kia hai mắt thôi. Những cái đó tới tới lui lui cùng hắn gặp thoáng qua người, ở hắn mơ hồ không rõ trong thế giới, chỉ có kia hai mắt là duy nhất ánh sáng.\n\n\nHàn tứ ở xe buýt thượng ngẫu nhiên gặp được một cái chính mình tiểu fans, kia tiểu fans lớn lên thật sự ngoan ngoãn cực kỳ, hiểu biết chính mình mỗi một bộ điện ảnh, thậm chí sẽ cùng một cái không tương quan người qua đường giải thích có lẽ có tai tiếng.\n\n\nCàng quan trọng là, tiểu fans kia tinh xảo mini tiểu họa bổn thượng, đều không ngoại lệ họa đều là chính mình…… Đôi mắt, ngẫu nhiên có mấy trương hơi hơi có chút vặn vẹo mặt…… Hàn tứ không biết vì sao đối hắn sinh ra nồng hậu hứng thú.\n\n\n“Ngươi thích Hàn tứ?”\n\n\nTiểu fans lắc đầu nói: “Không thích.”\n\n\n“……”\n\n\nLoại này lạt mềm buộc chặt fans hắn thấy nhiều!\n\n\n“Cảm giác ngươi thực hiểu biết hắn đâu.”\n\n\n“Không tính hiểu biết, hắn diễn mỗi một bộ điện ảnh ta đều xem qua năm biến trở lên thôi.”\n\n\nHàn tứ khóe mắt hơi hơi run rẩy, chính mình này trương liên tục Châu Á 5 năm đệ nhất soái mặt, chẳng lẽ bị người thích là một kiện khó có thể thừa nhận cảm thấy thẹn việc sao!\n\n\n“Nếu không thích hắn, lại như vậy ái xem hắn điện ảnh, ngươi đồ cái gì? Đồ hắn lớn lên soái sao?”\n\n\nTiểu fans vẻ mặt mờ mịt thả vô tội: “Hắn soái không soái, ta thật sự nhìn không ra tới.”\n\n\nHàn tứ một ngụm lão huyết ngạnh ở hầu trung.\n\n\nHảo!\n\n\nHàn tứ liếc mắt một cái cái kia giả phấn Weibo ID, danh hẳn là lấy đoản một chút giống ta như vậy liền hảo.\n\n\nHành! Ta nhớ kỹ ngươi!\n\n\nCP: Muộn tao phúc hắc ảnh đế công X lạc quan đơn thuần mặt manh thụ\n\n\nLập ý: Thế gian này, luôn có người vượt qua thiên sơn vạn thủy tới ái ngươi. ﻿\n\n\nNhãn: Ngọt văn, HE, thanh xuân, hiện đại đô thị, giới giải trí",
        "view": 52429,
        "like": 140,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 5,
        "title": "Sa Điêu Lấp Chỗ Trống Kịch Bản đọc online",
        "image_url": "book_path/5-sa-dieu-lap-cho-trong-kich-ban-doc-online.jpg",
        "slug": "5-sa-dieu-lap-cho-trong-kich-ban-doc-online",
        "author": "Lí Mộc Thụ",
        "description": "Tấn Giang VIP2023-11-26 kết thúc\n\n\nVăn án:\n\n\n【 ngươi ở châu báu cửa hàng tao ngộ cướp bóc 】\n\n\n【 nhưng ngươi một chút đều không hoảng hốt 】\n\n\n【 bởi vì bọn cướp hùng hổ cử đao đi tới _______】\n\n\nHoảng loạn trung, tay cầm thần bí lấp chỗ trống kịch bản Tống gia ngôn điền hạ\n\n\n【 đoạt lão bản 250 căn lông chân 】\n\n\n*\n\n\nCố ý hạnh vĩnh viễn nhớ rõ lần đầu tiên thấy Tống gia ngôn\n\n\nNàng xin thẻ tín dụng bị cự tuyệt\n\n\nNguyên nhân là\n\n\nLàm nàng điền kinh tế nơi phát ra, nàng viết trung lộ binh tuyến\n\n\n……\n\n\nSa điêu sinh hoạt thật sự thật vui vẻ!\n\n\n【 đọc chỉ nam 】\n\n\n① sa điêu khôi hài văn, yêu sâu sắc, thuần ngọt\n\n\n② mỗi ngày 20 điểm càng\n\n\nTag: Tương lai hư cấu cười ầm lên sa điêu\n\n\nTừ khóa tìm kiếm: Vai chính: Tống gia ngôn, cố ý hạnh ┃ vai phụ: Chuyên mục cầu thu ┃ cái khác: ●《 toàn tiểu khu sủng vật đều là nằm vùng 》 còn tiếp trung ●\n\n\nMột câu tóm tắt: Sa điêu sinh hoạt thật vui vẻ\n\n\nLập ý: Vui sướng sinh hoạt mỗi một ngày!",
        "view": 65286,
        "like": 150,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 6,
        "title": "Ta Omega Có Điểm Không Nghe Lời đọc online",
        "image_url": "book_path/6-ta-omega-co-diem-khong-nghe-loi-doc-online.jpg",
        "slug": "6-ta-omega-co-diem-khong-nghe-loi-doc-online",
        "author": "Thệ Nặc",
        "description": "【 nguyên sang, song khiết, song nam. Có một ít tư thiết! 】\n\n\nTự mình tẩy não thả luyến ái não công X diễn tinh thụ.\n\n\nSở Du xuyên thành một cái Omega, gặp gỡ luyến ái não Alpha, mỗi ngày trừ bỏ dán dán chính là dán dán.\n\n\nNgoại giới nghe đồn hung thần ác sát Cố Hoài Cẩn không nghĩ tới chính mình có một ngày sẽ thua tại Sở Du trên người.\n\n\nMỗi ngày trừ bỏ tìm A Du chính là tìm A Du, chỉ nghĩ cùng A Du ở bên nhau.\n\n\nĐương ngoài ý muốn đột phát ngày đó, Cố Hoài Cẩn hoảng sợ, hắn tìm khắp thế gian cũng chưa từng tìm đến A Du thân ảnh.\n\n\nBổn không tin thần phật hắn lại ba bước một quỳ đi trước chùa miếu, chỉ cầu trời xanh đem hắn A Du còn trở về.\n\n\nTrời xanh thương hại, yêu nhau người chung sẽ gặp được.\n\n\nBổn văn là tiểu ngọt văn, nhưng là ngọt trung mang theo nho nhỏ ngược, không ảnh hưởng các tiên nữ đọc, ái các ngươi, hướng a",
        "view": 78143,
        "like": 160,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 7,
        "title": "Chó Dữ đọc online",
        "image_url": "book_path/7-cho-du-doc-online.jpg",
        "slug": "7-cho-du-doc-online",
        "author": "Ngư Bất Ngữ",
        "description": "Hương võng VIP2023-11-7 kết thúc\n\n\nĐiểm đánh 181944 cất chứa 1480 đề cử 9 fans 5984 số lượng từ\n\n\nVăn án:\n\n\nĐỗ Hựu Đồng từ Trần Dạng trên giường trợn mắt, nhìn trước mặt cùng ‘ hắn ’ giống nhau như đúc mặt, kêu đến tê tâm liệt phế.\n\n\nTrần Dạng đáy mắt phiếm lãnh: “Thật sự không được, ngươi liền lấy ta đương Trần Kế.”\n\n\nNhãn: Chính kịch tổng tài kiêu ngạo chủ nghĩa hiện thực thế thân",
        "view": 1000,
        "like": 170,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 8,
        "title": "Chu Tiên Sinh Trong Phòng Cá đọc online",
        "image_url": "book_path/8-chu-tien-sinh-trong-phong-ca-doc-online.jpg",
        "slug": "8-chu-tien-sinh-trong-phong-ca-doc-online",
        "author": "Khuy Hạo Nguyệt",
        "description": "Bị chu tiên sinh quyển dưỡng lên lúc sau, ta bắt đầu mỗi ngày viết nhật ký\n\n\n\r\nOriginal Novel - BL - đoản thiên - kết thúc\n\r\nHuyền nghi - ngôi thứ nhất - khoa học viễn tưởng - tương ái tương sát\n\r\nChu tiên sinh X “Ta”",
        "view": 13857,
        "like": 180,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 9,
        "title": "Ngươi Thích Một Chút Ta Bái đọc online",
        "image_url": "book_path/9-nguoi-thich-mot-chut-ta-bai-doc-online.jpg",
        "slug": "9-nguoi-thich-mot-chut-ta-bai-doc-online",
        "author": "Diệc Chỉ Lâm",
        "description": "【 cường cường, song khiết, song hướng yêu thầm 】\n\n\nDoãn 3: Ôm một cái.\n\n\nLâm 4: Ngươi thiếu cho ta ở chỗ này ra vẻ đáng thương. 【 giang hai tay cánh tay ôm 】\n\n\nLâm Tị trong trí nhớ Doãn Bội Cẩn chỉ là một cái ôn nhu đáng yêu nam hài, không nghĩ tới vài năm sau thế nhưng trưởng thành một cái đại soái ca!!? Tuy rằng hai người mặt ngoài quan hệ vẫn là giống như trước như vậy, chính là trong lúc này, Lâm Tị lại phát hiện chính mình......??! 【 phát hiện chính mình sau nha tào đều mau cắn 】",
        "view": 26714,
        "like": 190,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 10,
        "title": "[Abo] Toan Đào đọc online",
        "image_url": "book_path/10-[abo]-toan-dao-doc-online.jpg",
        "slug": "10-[abo]-toan-dao-doc-online",
        "author": "Liên Kiều",
        "description": "Hàn Tẫn có cái tâm tâm niệm niệm trúc mã,\n\n\nVì thế đi theo hắn, nhìn lên hắn,\n\n\nChỉ chờ mong hắn trúc mã có thể nhiều liếc hắn một cái.\n\n\n***\n\n\nTrần Úc Thanh có cái chán ghét đối thủ một mất một còn,\n\n\nVì thế tránh né hắn, xa cách hắn,\n\n\nChỉ chờ mong hắn đối thủ một mất một còn có thể cách hắn xa một chút.\n\n\n***\n\n\nMột sớm âm sai âm sai, Trần Úc Thanh bị bắt cùng Hàn Tẫn thành hôn.\n\n\nChe không hóa khối băng chung quy thất vọng buồn lòng, Hàn Tẫn tâm tư thành tro, hậu sản buông tay rời đi.\n\n\nAi ngờ nhiều năm sau lần nữa gặp lại, chết giả Hàn Tẫn đã trở thành Trần Úc Thanh trong lòng sớm chết bạch nguyệt quang.\n\n\nTrần Úc Thanh: “Cầu ngươi, lại cho ta một lần cơ hội.”\n\n\nHàn Tẫn: “Ngươi nhận sai người.”\n\n\n***\n\n\nThích một người tựa như ăn một ngụm toan đến mức tận cùng quả đào.\n\n\nNiên thiếu Hàn Tẫn hướng Trần Úc Thanh cầu mười hai thứ hôn, Trần Úc Thanh không đáp ứng.\n\n\nSau lại Hàn Tẫn hướng Trần Úc Thanh đề ra mười hai thứ ly hôn, Trần Úc Thanh cũng không đáp ứng.\n\n\nVòng đi vòng lại lại lần nữa gặp lại, Trần Úc Thanh rốt cuộc học được tôn trọng hắn ái nhân, cũng rốt cuộc học được truy tìm hắn ánh trăng.\n\n\n“Ánh trăng không bôn ta tới, ta liền bôn ánh trăng đi, xin cho phép ta trở thành ngươi mùa hạ.”\n\n\n-----------------------------\n\n\nQuan khán chỉ nam:\n\n\n1. Chua xót khẩu, truy thê hỏa táng tràng\n\n\n2. Trúc mã, cưỡng chế ái, sinh con\n\n\n3. Song khiết, công không tra, đơn thuần miệng xú\n\n\n4. Công thụ phân biệt xuất từ thượng bổn 《 dụ hoặc pháp tắc [ABO]》 cùng tốt nhất bổn 《 đồ dỏm mà thôi 》 nhãi con, có đề cập thượng hai bổn hậu tục. Này bổn nhưng chỉ nhìn một cách đơn thuần, không ảnh hưởng ﻿\n\n\nNhãn: Hiện đại đô thị, ngược luyến, gương vỡ lại lành, cưới trước yêu sau, tin tức tố, ngọt sủng",
        "view": 39571,
        "like": 200,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 11,
        "title": "Cứu Vớt Vai Ác Tiểu Đáng Thương [ Xuyên Nhanh ] đọc online",
        "image_url": "book_path/11-cuu-vot-vai-ac-tieu-dang-thuong-[-xuyen-nhanh-]-doc-online.jpg",
        "slug": "11-cuu-vot-vai-ac-tieu-dang-thuong-[-xuyen-nhanh-]-doc-online",
        "author": "Vô Hội",
        "description": "Văn án:\n\n\nVô song thân là tiểu thuyết 《 độ tiên 》 trung vai ác đại Boss, một sớm sau khi thức tỉnh, lấy bản thân chi lực phản Thiên Đạo, làm thịt thiên mệnh chi tử, lại ở mấu chốt phi thăng khoảnh khắc bị thiên lôi chém thành yên phấn.\n\n\nTỉnh lại lúc sau, nàng phát hiện chính mình trói định một cái viên mộng hệ thống, muốn giúp 3000 thế giới nữ xứng hoàn thành tâm nguyện, mới có thể sống lại.\n\n\nNày đó nữ xứng rõ ràng bối cảnh cường đại, lại một lòng luyến ái não, chỉ thích đào rau dại.\n\n\nVô song: Một đám phế vật, để cho ta tới!\n\n\nVì thế, N hào vai ác sư tỷ thành thiên hạ đệ nhất lục địa thần tiên, pháo hôi hồ yêu thành mỗi người kính tụng từ bi nương nương, mất nước Hoàng Thái Nữ thành vang danh thiên sử nữ đế…… Nhiệm vụ tiến triển thập phần thuận lợi, chỉ là ai có thể nói cho nàng, cái kia động bất động đã bị nàng khi dễ khóc vai ác là chuyện như thế nào a?\n\n\nThế giới một 【 điên phê sự nghiệp già tam sư tỷ * ôn nhuận yêu thần đại sư huynh *】 ( đã kết thúc )\n\n\nLục thận: “Ta từng hoảng sợ không chịu nổi một ngày, hàng đêm kinh sợ bị người thăm đến thân phận, lột yêu đan, nhưng nếu người nọ là ngươi, cốt nhục yêu đan, trái tim túi da, thả dư ngươi, ta vui vẻ chịu đựng.”\n\n\nThế giới nhị 【 khí phách mỹ diễm thị huyết hồ yêu * mỹ cường thảm kiệt ngạo Thái Tử *】( đã kết thúc )\n\n\nTần không nghi ngờ: “Ta đời này chưa bao giờ đến người một tia trìu mến, phụ thân ghét bỏ, mẫu thân căm ghét, huynh đệ thù hận. Ngươi không nên cho ta loại đồ vật này, ta thượng nghiện, liền chỉ có thể ở ngươi trong lòng bàn tay, cam tâm tình nguyện nhậm ngươi xoa bóp.”\n\n\nThế giới tam 【 sát phạt quả quyết Hoàng Thái Nữ * miệng chê nhưng thân thể lại thành thật ám vệ 】 ( đã kết thúc )\n\n\nLũng tước: “Ta sống ở trong địa ngục, hai bàn tay trắng, duy dư lại về điểm này tự tôn, liền gắt gao nắm chặt, thề không buông tay. Nhưng thẳng đến gặp được ngươi ta mới phát hiện, nếu có thể đến ngươi một tia rủ lòng thương, về điểm này tự tôn, lại tính cái gì?”\n\n\nThế giới bốn 【 làm xằng làm bậy chim hoàng yến * thâm tình ẩn nhẫn đế vương 】 ( đã kết thúc )\n\n\nTriệu Hành: “Cùng ta mà nói, ngươi là kim ô minh nguyệt, ta liền không thể gặp ngươi chịu chút nào khi dễ, cho dù là ta cũng không được.”\n\n\nThế giới năm 【 cổ linh tinh quái Ma giáo yêu nữ * thâm tình phúc hắc chính đạo khôi thủ 】 ( đã kết thúc )\n\n\nNam chủ cắt miếng\n\n\nVô tâm không gan ác nữ nữ chủ * trung khuyển vai ác nam chủ\n\n\nGỡ mìn:\n\n\nChua ngọt khẩu, không phải thuần GB nhưng là GB hướng luyến ái chuyện xưa\n\n\nTác giả thả bay tự mình chi tác, logic có, nhưng là miễn cưỡng.\n\n\nHết thảy cốt truyện đều là vì nhân thiết phục vụ, tác giả gần nhất thích đối ngoại siêu cường, nhưng là trong nhà bị khi dễ khóc nam chủ, nếu là không ăn này một quẻ, cũng đừng vào, sợ ngươi bị sang phi.\n\n\nTag: Duyên trời tác hợp ngọt văn mau xuyên sử thi kỳ ảo nhẹ nhàng\n\n\nTừ khóa tìm kiếm: Vai chính: Vô song ┃ vai phụ: Lục thận, Tần không nghi ngờ, lũng tước, Triệu Hành ┃ cái khác:\n\n\nMột câu tóm tắt: Nam phụ nữ phụ trời sinh một đôi\n\n\nLập ý: Ái nhân trước ái mình",
        "view": 52429,
        "like": 210,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 12,
        "title": "Khanh Khanh Tử Câm ( Trọng Sinh ) đọc online",
        "image_url": "book_path/12-khanh-khanh-tu-cam-(-trong-sinh-)-doc-online.jpg",
        "slug": "12-khanh-khanh-tu-cam-(-trong-sinh-)-doc-online",
        "author": "Thất Nguyệt Tại Dã",
        "description": "Chiêu Đức hai năm, Úc Hữu nhân mưu loạn chi tội bị xử cực hình. Thế nhân toàn nói hắn sa vào dâm dật, bôi nhọ hoàng ân. Hành hình trên đài hắn ngẩng đầu xem kia hình phạt chính người, như cũ là phong thần tuấn lãng, mặt lạnh vô tư. Không khỏi than thở: Mỗi người đều nói hắn dâm loạn vô độ dây dưa Tạ Chiếu, nhưng kết quả là liền nhân gia tay có thể cũng chưa sờ lên một phen.\n\r\nCó lẽ là ông trời cũng thay hắn nghẹn khuất, tạ hữu một giấc ngủ dậy, về tới hai năm trước. Hoàng huynh còn không có băng hà, kia tàn nhẫn độc ác nhãi ranh còn không có kế vị, Tạ Chiếu cũng còn không có đem hắn chém giết ở cửa thành. Ân, thật là không tồi.\n\r\nSống lại một đời, Úc Hữu hết sức tích mệnh, đối với Tạ Chiếu có thể trốn rất xa trốn rất xa. Tay dắt hoa khôi, ôm ấp mỹ nam, ai muốn quấn quýt si mê kia bạc tình lang. Thăng quan thêm tước, eo triền bạc triệu mới là chính sự. Nhưng ai có thể nói cho hắn, cái này Tạ Chiếu…… Như thế nào cùng đời trước không quá giống nhau?\n\r\nĐắc thắng về triều Tạ tiểu tướng quân đem Dự Vương điện hạ chắn ở đá Thái Hồ sau, thoạt nhìn thực không cao hứng, mặt lạnh nói: “Ngươi còn không có cho ta.”\n\r\nÚc Hữu lui không thể lui, nuốt hạ hầu kết: “Cái gì?”\n\r\nTạ Chiếu: “Xuất chinh trước nói tốt.”\n\r\n“Ân?”\n\r\nTạ Chiếu bẻ quá hắn mặt gặm một ngụm.\n\r\n“Thân thân.”\n\r\nKiều tiếu phong lưu đại trí giả ngu thụ & trước lạnh nhạt thẳng nam sau sủng thê vô độ công\n\r\nSa điêu nhẹ nhàng sảng văn, thực ngọt, tin ta!\n\r\n1v1 HE﻿",
        "view": 65286,
        "like": 220,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 13,
        "title": "Số Mệnh Trường Sinh đọc online",
        "image_url": "book_path/13-so-menh-truong-sinh-doc-online.jpg",
        "slug": "13-so-menh-truong-sinh-doc-online",
        "author": "Tạ Trương Trương Tạ",
        "description": "Đại gia hảo, ta là Tần Thủy Hoàng, kỳ thật ta cũng chưa chết, ta ở Tây An có 100 tấn hoàng kim, ta hiện tại yêu cầu 2000 nguyên nhân dân tệ tuyết tan ta ở Tây An hoàng kim, ngươi WeChat, Alipay chuyển cho ta đều có thể. Tài khoản chính là di động của ta dãy số! Chuyển qua tới sau, ta ngày mai trực tiếp mang bộ đội sống lại, làm ngươi thống lĩnh tam quân!\n\r\nLý Tử Mộc lần đầu tiên nhìn đến này lừa dối tin nhắn thời điểm thiếu chút nữa không sợ tới mức từ ghế thượng ngã xuống, chẳng lẽ Doanh Chính lão gia hỏa kia, cũng cùng hắn giống nhau sống lâu như vậy sao. . .\n\r\n---------------------------------------\n\r\nTác giả tự định nghĩa nhãn\n\r\nĐan dược học sinh vô địch văn bình tĩnh",
        "view": 78143,
        "like": 230,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 14,
        "title": "Nạp Thiếp đọc online",
        "image_url": "book_path/14-nap-thiep-doc-online.jpg",
        "slug": "14-nap-thiep-doc-online",
        "author": "Nam Hồ Đường",
        "description": "Dư xu thiếu niên khí phách hăng hái, nhận hết truy phủng, phong cảnh vô hạn, đãi gả khi gia tộc lại nhân cố bị hạch tội, nam tử chém đầu, nữ tử lưu đày.\n\n\nKim tôn ngọc quý cô nương, quay đầu liền thành lưu phạm tù dân.\n\n\nĐi trước biên thuỳ trên đường, nàng thấy cái phu nhân, ngồi ở quý giá trong xe ngựa, thiên kim cừu, đơn phượng nhãn, tay cầm một cây bạch ngọc tẩu thuốc, xem người thời khắc mỏng lãnh đạm.\n\n\nNàng tự cấp chủ gia lão gia chọn một vị lương thiếp.\n\n\nDư xu đầu nóng lên, vì cầu một con đường sống, quỳ gối nàng trước người, tiểu ý lấy lòng nói: “Cầu phu nhân rủ lòng thương, nô tất sẽ hầu hạ hảo lão gia phu nhân.”\n\n\nKia phu nhân khơi mào nàng cằm, đem nàng mang về nhà, làm lương thiếp, cấp tê liệt trên giường lão gia xung hỉ.\n\n\nTrong phủ hạ nhân mỗi người đáng thương nàng vào cửa ở góa trong khi chồng còn sống, lại không người biết hiểu nàng ở đêm khuya, hầu hạ thật là phu nhân.\n\n\nKia côn bạch ngọc tẩu thuốc có bao nhiêu lãnh, chỉ có nàng biết.\n\n\nRắn rết mỹ nhân x tâm cơ bé gái mồ côi\n\n\n＊ không có lão gia, lão gia rất sớm liền đã chết.\n\n\n＊he\n\n\n＊ thuần hư cấu, không có bất luận nhân vật nào hoặc lịch sử sự kiện nguyên hình\n\n\n＊ cách vách thật sự tồn không ra bản thảo viết viết này thiên thả lỏng một chút\n\n\nTag: Tam giáo cửu lưuYêu sâu sắcDuyên trời tác hợpĐại mạo hiểmChính kịch\n\n\nTừ khóa tìm kiếm: Vai chính: Dư xu, phó nhã nghi ┃ vai phụ: ┃ cái khác:\n\n\nMột câu tóm tắt: Các nàng chùy bạo thế giới đáng ghét này\n\n\nLập ý: Bài trừ phong kiến, đi hướng tân sinh",
        "view": 1000,
        "like": 240,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 15,
        "title": "Cùng Người Đối Diện Ở Tổng Nghệ Chi Phí Chung Luyến Ái [ Trọng Sinh ] đọc online",
        "image_url": "book_path/15-cung-nguoi-doi-dien-o-tong-nghe-chi-phi-chung-luyen-ai-[-trong-sinh-]-doc-online.jpg",
        "slug": "15-cung-nguoi-doi-dien-o-tong-nghe-chi-phi-chung-luyen-ai-[-trong-sinh-]-doc-online",
        "author": "Tiện Hoài",
        "description": "Diệp nhiễm thích hề nguyệt nhiều năm, hai người thanh mai thành đôi, là từ nhỏ đến lớn hảo bằng hữu.\n\n\nLại nhân gia tộc tranh cãi hỗ sinh hiềm khích, từng người đính hôn, lại vô giao thoa.\n\n\nThẳng đến bị người hãm hại, Diệp gia suy sụp, diệp nhiễm mới biết được, này hết thảy đều là bị nhân thiết kế tốt hiểu lầm.\n\n\nSống lại một đời, diệp nhiễm biết hề nguyệt tính tình lãnh, người khó truy, biết trước đây chính mình làm sai rất nhiều sự, nhưng nàng quyết tâm đền bù, lúc này đây tuyệt không bỏ lỡ.\n\n\n*\n\n\nHai người tham gia cùng đương tổng nghệ, diệp nhiễm làm tốt từ từ “Truy thê” chuẩn bị.\n\n\nNhưng tiết mục bắt đầu thu, nàng đột nhiên phát hiện, sự tình có phải hay không quá dễ dàng điểm?\n\n\nKhách quý gặp mặt, hề nguyệt chủ động ngồi vào diệp nhiễm bên người.\n\n\nDiệp nhiễm dạ dày đau, hề nguyệt đi ra ngoài cho nàng mua thuốc.\n\n\nHoang đảo cầu sinh, hề nguyệt hy sinh chính mình cũng muốn đem diệp nhiễm đưa ra tiểu đảo.\n\n\nNgay cả dừng chân điều kiện gian khổ, chỉ có một giường chăn, hề nguyệt đều sẽ phân nàng một nửa: “Cùng nhau ngủ.”\n\n\nDiệp nhiễm: Nàng có phải hay không thích ta?\n\n\n*\n\n\nHề nguyệt làm người bình tĩnh tự giữ, cho dù là đặt ở đầu quả tim người kia, cũng chưa bao giờ từng có nửa phần vượt qua. Một câu “Thích” giấu ở trong lòng, chưa bao giờ xuất khẩu.\n\n\nChờ đến nàng rốt cuộc có thể mở miệng ngày đó, lại vĩnh viễn mất đi nói ra cơ hội.\n\n\nLại mở mắt, nàng về tới ba năm trước đây, hết thảy vận rủi còn chưa bắt đầu.\n\n\nLúc này đây, kia đóa khai ở trong lòng nàng hoa hồng, nhất định phải thân thủ tháo xuống.\n\n\nTrọng sinh trở về không mấy ngày, hề nguyệt bất hạnh không cơ hội cùng diệp nhiễm tiếp xúc, Weibo phía dưới đột nhiên thu được diệp nhiễm tiểu hào bình luận.\n\n\n【 lão bà hảo mỹ, kết hôn. 】\n\n\nHề nguyệt:?\n\n\n*\n\n\nGiới giải trí mọi người đều biết, diệp nhiễm cùng hề nguyệt không đối phó.\n\n\nHai người già vị tương đương, quan hệ cực kém, gặp mặt đầu đều không điểm một chút; thực lực gần, vì bắt lấy ảnh hậu trong tối ngoài sáng phân cao thấp; fans càng là cho nhau nhìn không thuận mắt, cả ngày lẫn nhau phun.\n\n\nHai người tham gia cùng đương tổng nghệ tin tức truyền ra, dẫn phát nhiệt nghị.\n\n\nAnti-fan A: Đã bắt đầu thế hai vị này xấu hổ.\n\n\nHắc □□: Các nàng hai fans không được xé cái trời đất tối sầm?\n\n\nAnti-fan C: Đánh lên tới đánh lên tới!\n\n\nTổng nghệ phát sóng sau, hướng gió bắt đầu chuyển biến.\n\n\nĐệ nhất kỳ: Ha hả, làm ta nhìn xem hai người kia có thể hay không đánh lên tới.\n\n\nĐệ nhị kỳ: Ha hả, làm ta nhìn xem các ngươi có thể trang tới khi nào.\n\n\nĐệ tam kỳ: A…… A ngươi cái đầu, có điểm hảo khái là chuyện như thế nào?\n\n\nCác ngươi vòng quản cái này kêu người đối diện?!\n\n\nCP phấn: Tạ mời. Người đối diện, chỉ xem vừa mắt trực tiếp thành một nhà ( doge )\n\n\n—— ai lại nói hề diệp không hợp ta cùng ai cấp, các nàng là thật sự!\n\n\n—— nhân gia tham gia tổng nghệ vì đề cao quốc dân độ tích góp nhân khí, này hai người gác nơi này chi phí chung luyến ái!\n\n\nChỉ có anti-fan còn ở không được nhảy nhót: Khẳng định là buôn bán lăng xê, vì nhiệt độ mặt đều từ bỏ!\n\n\nSau đó.\n\n\nAnti-fan nhìn các nàng ở trong tiết mục ân ân ái ái.\n\n\nNhìn các nàng CP siêu thoại xông lên đứng đầu bảng.\n\n\nCuối cùng nhìn các nàng phơi ra giấy hôn thú.\n\n\nAnti-fan:……\n\n\nKswl (ngọt chết tôi rồi)\n\n\n* nhìn như là người đối diện, kỳ thật là tình nhân.\n\n\n* ta chưa từng nghĩ tới, kiếp trước không thể ôm ánh trăng, này một đời đã bôn ta mà đến.\n\n\nCP: Da lần này ta thực vui vẻ ôn nhu nữ thần x mặt ngoài thanh lãnh kỳ thật phúc hắc ngự tỷ\n\n\nPS: , he, bánh ngọt ~\n\n\nLẫn nhau sủng, song nữ thần, song trọng sinh, song hướng lao tới.\n\n\n2. Đồng tính có thể kết hôn.\n\n\n3. Chỉ do hư cấu, xin đừng mang nhập hiện thực.\n\n\nLogic xuống mồ, thả bay tự mình, hết thảy giả thiết vì cảm tình cùng cốt truyện phục vụ, chớ giang chớ giang.\n\n\nNếu không yêu cũng thỉnh không cần thương tổn QAQ\n\n\n4. Mép đen khẩu liền không thay đổi, A Tấn ngươi so với ta hiểu.\n\n\n5. Cảm tạ xem văn bảo tử, ái ngươi manh!\n\n\nTag: Đô thịGiới giải tríTrọng sinhNgọt vănNhẹ nhàng\n\n\nTừ khóa tìm kiếm: Vai chính: Diệp nhiễm, hề nguyệt ┃ vai phụ: Nhưng lão nhiều ┃ cái khác: Dự thu 《 pháo hôi đào hôn sau cùng liên hôn đối tượng ở chung 》\n\n\nMột câu tóm tắt: Toàn văn xong ‖ người đối diện, xem đôi mắt thành một nhà.\n\n\nLập ý: Người hẳn là dũng cảm theo đuổi sở ái.",
        "view": 13857,
        "like": 250,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 16,
        "title": "Lâm Uyên đọc online",
        "image_url": "book_path/16-lam-uyen-doc-online.jpg",
        "slug": "16-lam-uyen-doc-online",
        "author": "Hạc Tuyết Y",
        "description": "Văn án: Nguyên thiển nguyệt làm tiên môn đệ nhất Kiếm Thánh, sinh đến tiên tư dật mạo, hàm súc tự giữ, một lòng bảo hộ thương sinh.\n\n\nNhưng nàng thân cận người, tất cả đọa ma.\n\n\nNày phụ, này sư, này huynh, cùng với nàng đồ đệ, đều không ngoại lệ.\n\n\nVì tìm được sắp xuất thế ma thần, dựa theo bên người người tất thành ma thiết luật, ở toàn tiên môn khuyến khích hạ, nàng cứu một cái tố chưa quen biết thiếu nữ, thu nàng vì đồ đệ, vì nàng ban danh ngọc lâm uyên.\n\n\nVì khiến nàng buông cảnh giác, cùng chính mình thân cận, hảo trở thành ma thần, nguyên thiển nguyệt chỉ có thể kéo xuống thân phận, khuôn mặt nhỏ đỏ bừng mà đối nàng luôn mãi cường điệu: “Ta ánh mắt đầu tiên gặp ngươi, liền biết ngươi là ta mệnh trung chú định đồ đệ.”\n\n\n“Sư tôn sẽ không làm bất luận kẻ nào thương tổn ngươi.”\n\n\n“Sư tôn sẽ vĩnh viễn cùng ngươi ở bên nhau.”\n\n\nTất cả mọi người không biết, ngọc lâm uyên bề ngoài xu lệ thanh lãnh, nhỏ nhắn mềm mại dịu ngoan, trong xương cốt lại hung ác nham hiểm cố chấp, là cái rõ đầu rõ đuôi điên phê.\n\n\nBiết được thu đồ đệ chân tướng, minh bạch nguyên thiển nguyệt ôn nhu lấy đãi đều là hống nàng nhập cục biểu hiện giả dối, ngọc lâm uyên tâm sinh rung động, cầm lòng không đậu lộ ra bệnh trạng mà si mê tươi cười.\n\n\nNàng mặt phiếm ửng hồng mà mỉm cười: “Sư tôn, bị ngươi như vậy hao hết tâm tư lừa gạt, ta thật sự quá hạnh phúc.”\n\n\n“Cho dù ta biết ngươi là gạt ta, ta cũng muốn làm ngươi nói dối trở thành sự thật.”\n\n\n“Như ngươi lời nói, chúng ta sẽ vĩnh viễn ở bên nhau.”\n\n\n“Nếu ngươi tưởng cầm tù ta, vậy dùng ngươi thân, ngươi tâm, vì ta quy định phạm vi hoạt động đi.”\n\n\nVăn án nhị\n\n\nNgọc lâm uyên từ khi ra đời liền nhận hết tra tấn, bị mẹ đẻ chán ghét, bị cha ruột lợi dụng, bị khóa ở hắc ám lao ngục, 5 năm không thấy thiên nhật.\n\n\nNàng tàn nhẫn giảo hoạt, máu lạnh vô tình, dùng mỹ mạo cùng thủ đoạn chạy ra sinh thiên, trí mơ ước nàng người vào chỗ chết, cũng không cảm thụ quá bất luận kẻ nào thiện ý.\n\n\nVới bỏ mạng là lúc, kia cao cao tại thượng, mờ ảo tiên tư nguyên thiển nguyệt lại cái thứ nhất hướng nàng vươn tay, cứu nàng, trấn an nàng, chiếu cố nàng.\n\n\nNàng nhận lấy ngọc lâm uyên làm chính mình duy nhất đồ đệ, ưng thuận lời hứa, cả đời vĩnh không chia lìa.\n\n\nNgọc lâm uyên vô pháp tự kềm chế mà sa vào vào nguyên thiển nguyệt ôn nhu bẫy rập, thẳng đến chân tướng đại bạch, nàng mới hiểu được lại đây, ở sư tôn bện lưới sau, ra sao loại vạn kiếp bất phục tử cục.\n\n\nNàng tại đây vốn nên phẫn nộ thời khắc lại cảm thấy vô tận hưng phấn.\n\n\nNgọc lâm uyên lừa gạt nàng tiên môn chí cường, thiện lương chính trực sư tôn, đắn đo nàng uy hiếp, sớm chiều ở chung, từ từ thân cận.\n\n\nNàng nhẫn nại, ngủ đông, mơ ước, từng bước một dụ dỗ nàng đoạn tình tuyệt ái, không rành hồng trần sư tôn.\n\n\nCó lẽ rồi có một ngày, nàng có thể được như ý nguyện, đem này cao cao tại thượng sư tôn câu dẫn hạ phàm trần, cùng nàng bên nhau lâu dài.\n\n\n【 tiên hiệp cốt truyện lưu, thư danh 《 lâm uyên 》 lấy tự thánh nhân lâm uyên chi ý 】\n\n\n【 nguyên thiển nguyệt là duy nhất vai chính, ngọc lâm uyên, Hình đông ô, đồng đoạn thủy, mười sáu thành đều có he phiên ngoại 】\n\n\n【 chủ tuyến phó cp tư uyển ngâm x long ngàn thuyền, nước trong âm x ánh bình minh dệt 】\n\n\nTag: Cường cườngYêu sâu sắcTrời xui đất khiếnTiên hiệp tu chânNhẹ nhàng\n\n\nTừ khóa tìm kiếm: Vai chính: Nguyên thiển nguyệt ┃ vai phụ: Ngọc lâm uyên, Hình đông ô, đồng đoạn thủy, chiếu đêm cơ, mười sáu thành, kính trầm sương, lăng hạc, thanh trường khi, long ngàn thuyền, long ngàn xem, tư uyển ngâm, ánh bình minh dệt, triều nguyên dao, trình tùng, minh ghét, bạch hoành, lâu xinh đẹp, vũ dương quan ┃ cái khác: Cách vách 《 trêu chọc 》《 bạch xà 》 cầu dự thu\n\n\nMột câu tóm tắt: Toàn thế giới đều mơ ước sư phó của ta này đóa cao lãnh chi hoa\n\n\nLập ý: Vô luận trải qua nhiều ít khúc chiết, đều có ái dũng khí",
        "view": 26714,
        "like": 260,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 17,
        "title": "Này Không Phải Game Thực Tế Ảo Sao? [ Trùng Tộc ] đọc online",
        "image_url": "book_path/17-nay-khong-phai-game-thuc-te-ao-sao--[-trung-toc-]-doc-online.jpg",
        "slug": "17-nay-khong-phai-game-thuc-te-ao-sao--[-trung-toc-]-doc-online",
        "author": "Phục Tây Quy",
        "description": "【 mặt ngoài vô tâm không phổi kỳ thật bạch thiết hắc cảm tình trì độn công X mặt ngoài tối tăm lạnh nhạt kỳ thật luyến ái não nội tâm diễn mười phần thụ 】\n\n\nThân hoạn bệnh nan y nản lòng thoái chí Tạ Dữ Chu thu được một cái bao vây, trong bọc trang một cái game thực tế ảo mũ giáp, vì thế hắn ở rối rắm một lát sau, dứt khoát tiến vào trong trò chơi trở thành một vị người chơi.\n\n\nVì hoàn thành trò chơi nhiệm vụ, Tạ Dữ Chu ở trò chơi nội hóa thân thả bay tự mình, điên cuồng làm sự.\n\n\nNhiệm vụ một: 【 cà phê điểm tâm ngọt 】 hoàn thành điều kiện: Ở bên đường ăn sừng trâu bao.\n\n\nPhát hiện không có tiền làm sao bây giờ? Ở trong trò chơi vất vả kiếm tiền? Đương nhiên không phải!\n\n\nTạ Dữ Chu hơi hơi mỉm cười, tùy cơ lựa chọn một vị không ký tên trùng cái, “Ngươi hảo, đem trên người của ngươi đáng giá đồ vật tất cả đều giao ra đây!”\n\n\nTrùng cái lập tức đem trên người quang não cung cung kính kính đem ra.\n\n\nTạ Dữ Chu:……\n\n\nXem ở trùng cái như vậy phối hợp phân thượng, Tạ Dữ Chu mang theo trùng cái cùng ngồi xổm bên đường ăn sừng trâu bao, nhiệm vụ hoàn thành!\n\n\nNhiệm vụ nhị: 【 thực trùng chuối 】 hoàn thành điều kiện: Hóa thân hung ác chuối trùng cũng dọa khóc ba cái tiểu hài tử.\n\n\nTạ Dữ Chu trang điểm thành chuối trùng ngồi ở náo nhiệt trên đường cái dữ tợn mà ăn chuối.\n\n\nLại kinh ngạc phát hiện căn bản không dọa khóc tiểu hài tử, ngược lại xuất hiện mấy cái kỳ kỳ quái quái trùng cái đem vây xem quần chúng tất cả đều đuổi đi cũng vây quanh hắn nói chuyện sau, hắn chỉ phải từ bỏ nhiệm vụ này, nhiệm vụ thất bại.\n\n\nNhiệm vụ tam: 【 không sợ gì cả! 】 hoàn thành điều kiện: Bay vọt triền núi.\n\n\n***\n\n\nNăm lần bảy lượt sau, Tạ Dữ Chu bị ăn mặc chế phục trùng cái vây truy chặn đường, muốn đem hắn mang hướng Trùng tộc chủ tinh.\n\n\nCười chết, ngươi nói đi liền đi? Trò chơi người chơi vĩnh không nhận thua!\n\n\n***\n\n\nĐức Văn Hi Nhĩ, bị quân bộ dự vì 20 năm nội liền có thể đạt được thượng tướng quân hàm trùng cái.\n\n\nLại vô trùng biết được, hắn cho tới nay thừa nhận tự thân cường đại tinh thần lực tra tấn, sắp đi vào trùng sinh chung điểm.\n\n\nỞ mang đội hồi chủ tinh báo cáo công tác trên đường, hắn nhận được đem đánh rơi ở Hổ Phách Tinh trùng đực cùng mang về đơn giản nhiệm vụ.\n\n\nLại nhất thời không bắt bẻ, chỉnh chi đội ngũ bị kia chỉ trùng đực chơi đến xoay quanh.\n\n\nĐức Văn Hi Nhĩ phía trước trùng sinh trung chưa bao giờ gặp được sống qua đến như thế xuất sắc trùng đực, cùng hắn gặp qua những cái đó hoặc cao ngạo hoặc u buồn trùng đực đều không giống nhau.\n\n\nChỉ nhìn hắn sáng ngời hai mắt, liền có thể đem hắn sâu trong nội tâm che giấu hắc ám chiếu đến không chỗ nào che giấu.\n\n\n***\n\n\nMột lần ngoài ý muốn, Hổ Phách Tinh trùng cái tinh thần lực bạo động, Đức Văn Hi Nhĩ nôn nóng mà tìm kiếm kia chỉ trùng đực.\n\n\nLại nhìn đến cách đó không xa đối trùng đực thả ra chính mình tinh thần tranh cảnh đem mất khống chế trùng cái toàn bộ trấn an xuống dưới.\n\n\nSau đó này chỉ trùng đực ở Đức Văn Hi Nhĩ nhìn chăm chú hạ đã đi tới, đem tinh thần tranh cảnh trung một chi hoa mai hóa thành thật thể bẻ đưa cho hắn cũng cười nói: “Lần này là thật sự tái kiến,…… Hi Nhĩ.”\n\n\nĐức Văn Hi Nhĩ khóe mắt muốn nứt ra nhìn này chỉ trùng đực hóa thành quang điểm biến mất ở trước mắt.\n\n\n-------------------------------------\n\n\nTinh thần tranh cảnh: Khai đại chiêu sẽ có hư ảnh, dùng tinh thần lực rót vào sẽ đem hư ảnh biến thành thật thể, có thể giải quyết trùng cái tinh thần lực bạo động, công tinh thần tranh cảnh giả thiết vì vẫn luôn hạ tuyết rừng hoa mai.\n\n\nLinh cảm đến từ 《 bắt chước sơn dương 》\n\n\nTag: Ảo tưởng không gian, tinh tế, hệ thống, Trùng tộc, nhẹ nhàng, đoàn sủng\n\n\nTừ khóa tìm kiếm: Vai chính: Tạ Dữ Chu ┃ vai phụ: Đức Văn Hi Nhĩ ┃ cái khác:\n\n\nMột câu tóm tắt: Hệ thống nói cho ta này chỉ là ở chơi trò chơi.\n\n\nLập ý: Dũng cảm thăm dò không sợ gian nguy",
        "view": 39571,
        "like": 270,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 18,
        "title": "Cả Nhà Nghe Lén Tiếng Lòng, Cái Này Gia Không Chết Toàn Dựa Ta đọc online",
        "image_url": "book_path/18-ca-nha-nghe-len-tieng-long,-cai-nay-gia-khong-chet-toan-dua-ta-doc-online.jpg",
        "slug": "18-ca-nha-nghe-len-tieng-long,-cai-nay-gia-khong-chet-toan-dua-ta-doc-online",
        "author": "Vân Cửu Cửu",
        "description": "Cà chua VIP2023-11-21 kết thúc\n\n\nphân người ở đọc 24W tự\n\n\nVăn án:\n\n\nNguyên Khinh Khinh là cái sứ Thanh Hoa tinh, một sớm thức tỉnh, trở thành bị Viên gia đuổi ra môn giả thiên kim.\n\n\nTrở lại nguyên gia, nhà chỉ có bốn bức tường không nói, một đám ấn đường biến thành màu đen, vận đen quấn thân, cả nhà đều là đoản mệnh quỷ, một cái so một cái chết thảm.\n\n\nNguyên Khinh Khinh nhìn tới đón nàng thân tỷ cùng chuẩn tỷ phu: “Tỷ tỷ tư tưởng thật tiền vệ, tìm cái cương thi tới hẹn hò.”\n\n\nThân tỷ hoảng sợ một chân đá phi cương thi bạn trai!\n\n\nNguyên Khinh Khinh nhìn hấp hối thân mụ: Má ơi, ngươi bị mẹ kế thay đổi mệnh cách, nửa tháng nội liền phải chết đột ngột, đổi kế muội sống lâu trăm tuổi.\n\n\nThân mụ hấp hối bệnh trung kinh ngồi dậy, cầm một phen dao phay sát trở về nhà mẹ đẻ!\n\n\nNguyên Khinh Khinh nhìn sinh ý lại thất bại thân ba: Ngươi đệ đệ phái người giở trò quỷ, còn chế tạo tai nạn xe cộ, nuốt ngươi 50% cổ quyền.\n\n\nThân ba cắn răng lái xe, một chân phá khai nhà giàu số một đại môn!\n\n\n“Đại ca, tiếp theo cái tử hình chính là ngươi.”\n\n\n“Nhị ca, xem ta làm gì, ngươi cũng sắp chết.”\n\n\n“Tam ca đừng khóc, ngươi chết so với bọn hắn sớm, so với bọn hắn thảm.”\n\n\nBa cái ca ca:!!!\n\n\nNguyên Khinh Khinh là tính toán mặc kệ, nhưng chịu không nổi cả nhà cả ngày tại tuyến diêu người: Nữ nhi cứu ta! Muội muội cứu ta!\n\n\n【 huyền học, cả nhà nghe lén tiếng lòng, nhẹ nhàng sảng văn, không hắc thật thiên kim. 】\n\n\nNhãn: Hiện ngôn não động hiện đại ngôn tình ảo tưởng ngôn tình",
        "view": 52429,
        "like": 280,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 19,
        "title": "Đặc Công Nông Nữ: Mang Không Gian Gả Cho Tàn Bạo Chiến Thần đọc online",
        "image_url": "book_path/19-dac-cong-nong-nu--mang-khong-gian-ga-cho-tan-bao-chien-than-doc-online.jpg",
        "slug": "19-dac-cong-nong-nu--mang-khong-gian-ga-cho-tan-bao-chien-than-doc-online",
        "author": "Tuyết Hoa Bất Bạch",
        "description": "Cà chua tiểu thuyết 2023-08-03 kết thúc\n\n\nLàm ruộng cổ đại ngôn tình nông thôn hệ thống xuyên qua\n\n\nvạn tự 4586 người ở đọc\n\n\nTóm tắt:\n\n\nLục lạc đời trước làm đặc công vì cứu người bị đồng sự hại chết, nàng trước khi chết duy nhất nguyện vọng chính là không hề cô độc một mình.\n\n\nTrọng sinh Thiên Khải quốc, lục lạc tuy rằng xuyên thành que cời lửa, nhưng nàng có ái chính mình người nhà cùng bằng hữu, vì làm cho bọn họ quá thượng “Ngày lành”, nàng cái này chín năm nghĩa vụ cá lọt lưới mở ra khổ bức đọc sách hệ thống.\n\n\nĐột nhiên có một ngày, tàn bạo chiến thần tới cửa: “Vì tứ quốc hoà bình, chúng ta thành thân đi.” Lục lạc nâng lên 80 centimet chân ngắn nhỏ: “Ta đi ngươi đi! Lão nương còn muốn cứu vớt vũ trụ đâu!”",
        "view": 65286,
        "like": 290,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 20,
        "title": "Đừng Cùng Ta Trang Ngoan [ Giới Giải Trí ] đọc online",
        "image_url": "book_path/20-dung-cung-ta-trang-ngoan-[-gioi-giai-tri-]-doc-online.jpg",
        "slug": "20-dung-cung-ta-trang-ngoan-[-gioi-giai-tri-]-doc-online",
        "author": "Trần Bất Nhị",
        "description": "1.\n\n\nLục quân hành, niên thiếu thành danh, dự bị ảnh đế.\n\n\nNhưng hắn lại lựa chọn từ bỏ biểu diễn, đi khảo trung ương điện ảnh đại học khó nhất khảo chuyên nghiệp: Đạo diễn.\n\n\nTrung ảnh đạo diễn hệ hệ chủ nhiệm nói cho lục quân hành: “Ngươi chân chính muốn học đồ vật ta giáo không được, đi tìm lâm vân sanh đi.”\n\n\nLâm vân sanh bản chức công tác là thương nghiệp nhiếp ảnh gia.\n\n\nMà lúc trước sở hữu gặp qua hắn một đường đạo diễn, đều cho rằng cái này hậu bối, có thể lại vì nước nội điện ảnh phá vỡ một phiến cửa sổ ở mái nhà.\n\n\nLục quân hành nói cho lâm vân sanh, hắn muốn chạy đến đương kim đạo diễn giới trước nhất liệt.\n\n\nLàm sáng tác giả vĩnh viễn có cơ hội đứng ở chịu khổ giả bên người.\n\n\nVì những cái đó hai bàn tay trắng, liền hai bàn tay trắng sở mang đến bình tĩnh, đều chưa từng có được người, phát ra đinh tai nhức óc tiếng vang.\n\n\n—— “Cho nên, cầu ngươi giúp giúp ta.”\n\n\n2.\n\n\nMột lần quay chụp điện ảnh poster công tác trung, lâm vân sanh gặp gỡ cầu hợp lại tra nam tiền nhiệm, phiền lòng khoảnh khắc, lục quân hành mang theo một phủng hoa hướng dương đột nhiên đến.\n\n\nTra nam choáng váng, mọi người kinh ngạc.\n\n\nĐầu sỏ gây tội vẻ mặt vô tội: “Lâm lão sư, ngươi bạn trai cũ hảo hung a, như thế nào còn trừng ta.”\n\n\nLâm vân sanh: “……”\n\n\nLại trang một cái thử xem?\n\n\nCách thiên, một trương hoa hướng dương cầu hôn đồ toàn võng điên truyền.\n\n\n# quân hành vân sanh # hoả tốc bước lên nhiệt bảng đệ nhất.\n\n\nLâm vân sanh: Trước đó thanh minh, không ở luyến ái.\n\n\nTuy rằng trên người kia kiện quần áo là lục quân hành, cổ chân thượng tơ hồng hắn cũng có cùng khoản, thả hiện tại hai người đang cùng với cư.\n\n\nSau lại thượng tổng nghệ, lâm vân sanh lại lần nữa đáp ứng lời mời trở thành lục quân hành đạo diễn lão sư.\n\n\nLẫn nhau kéo đầu tư biến thành thương nghị lễ hỏi, đi chung sưu tầm phong tục tức vì hôn trước tuần trăng mật, liên thủ đạo diễn đánh ra hôn lễ VCR……\n\n\nCP phấn: Đã hiểu, thiên sập xuống có lâm lão sư miệng đỉnh.\n\n\n3.\n\n\nChính thức kết giao sau.\n\n\nLục quân hành thật cẩn thận mà đem một cái khắc có chính mình tên vòng cổ, lấy lòng mà phóng tới lâm vân sanh trong tầm tay.\n\n\n“Tưởng cho ta mang lên?” Lâm vân sanh cười, hắn chủ động vãn hạ cao cổ áo lông, lộ ra chính mình trắng nõn cổ, “Nghe, lục quân hành, về sau nghĩ muốn cái gì liền nói thẳng.”\n\n\n“Đừng cùng ta trang ngoan.”\n\n\n*\n\n\nKhóc bao trà xanh độc chiếm dục bạo biểu dã tâm gia tiểu cẩu VS ôn nhu phúc hắc mạnh miệng mềm lòng phong tình mỹ cường thảm\n\n\n[ dùng ăn chỉ nam ]\n\n\n1. Niên hạ 1V1, nghệ khảo văn, song hướng cứu rỗi, phi điển hình sư sinh, công thụ lẫn nhau sủng, thể xác và tinh thần song khiết, tiết tấu chậm chi tiết nhiều\n\n\n2. Chịu so công đại bảy tuổi, có bạn trai cũ, nhưng không phát sinh quá tính quan hệ, là tiền nhiệm đơn phương dây dưa, chịu thái độ quả quyết\n\n\nTag: Đô thị duyên trời tác hợp giới giải trí ngọt văn\n\n\nTừ khóa tìm kiếm: Vai chính: Lục quân hành, lâm vân sanh ┃ vai phụ: Thanh tư phòng làm việc ┃ cái khác: Dự thu 《 thế giới giả tưởng thẳng nam người đối diện hắn quỷ kế đa đoan 》\n\n\nMột câu tóm tắt: Trà xanh tiểu cẩu bác một bác, xinh đẹp tiền bối biến lão bà\n\n\nLập ý: Dã tâm là người trẻ tuổi tốt nhất huân chương.",
        "view": 78143,
        "like": 300,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 21,
        "title": "Bổn Tướng Không Tiếp Kịch Võ đọc online",
        "image_url": "book_path/21-bon-tuong-khong-tiep-kich-vo-doc-online.jpg",
        "slug": "21-bon-tuong-khong-tiep-kich-vo-doc-online",
        "author": "Hi Vũ Trừng Ca",
        "description": "Ai nói công phu siêu sao nhi tử\n\n\nLiền? Đến? Sẽ? Võ? Diễn?\n\n\nBa tuổi khi, siêu sao cha mẹ đem hắn đưa đi sư công nơi đó “Con kế nghiệp cha” học! Công! Phu!\n\n\nVì thế cân bằng cảm không tốt đại tài tử Lạc thư, cả người đều cùng nhau không hảo……\n\n\nLạc thư: Nói bao nhiêu lần, không tiếp kịch võ! Không tiếp!\n\n\nQuý trạch: ←_← ngươi chỉ là đứng không vững đi?\n\n\nLạc thư: = mãnh =\n\n\nThông tri, bổn văn 2016 năm 2 nguyệt 18 ngày nhập V, ngày đó càng 3 chương. Tiểu trong suốt viết văn không dễ, hy vọng đại gia nhiều hơn duy trì! Cảm ơn đại gia! O(∩_∩)O~ khom người chào ~~~~~~~\n\n\nMột cái hai đời cân bằng năng lực đều không tốt một thế hệ danh tướng, sau khi chết trọng sinh, cuối cùng trở thành siêu sao chuyện xưa\n\n\nTruyện này còn có tên là: 《 ta có đặc thù té ngã kỹ xảo 》《 phác gục môn chủ 108 thức 》\n\n\nChủ thụ, 1v1, cổ xuyên kim, giới giải trí, HE\n\n\nVăn trung nhân vật sự kiện thời đại bối cảnh toàn bộ đều là xuẩn cam biên biên biên ~~~~~\n\n\nNhư có tương đồng, chỉ do bi kịch, ngàn ~ vạn không cần dò số chỗ ngồi _(:зゝ∠)_\n\n\nKhác, xin miễn bái bảng\n\n\n《 bổn tướng 》 tham gia trang web hoạt động: Ta cùng tấn | giang có cái hẹn hò, vai chính sẽ biểu diễn tấn | giang trang web tiểu thuyết cải biên tác phẩm, đại gia nếu có dinh dưỡng dịch, hoan nghênh đầu uy ~~~O(∩_∩)O\n\n\nTag: Giới giải trí cổ xuyên kim hiện đại hư cấu nhẹ nhàng\n\n\nTừ khóa tìm kiếm: Vai chính: Lạc thư ( Lạc tử tu ) ┃ vai phụ: Quý trạch ┃ cái khác:\n\n\nMột câu tóm tắt: Ai nói công phu siêu sao nhi tử phải tiếp kịch võ?\n\n\nLập ý: Lập ý đãi bổ sung",
        "view": 1000,
        "like": 310,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 22,
        "title": "Đại Quản Gia Là Ma Hoàng Đọc online",
        "image_url": "book_path/22-dai-quan-gia-la-ma-hoang-doc-online.jpg",
        "slug": "22-dai-quan-gia-la-ma-hoang-doc-online",
        "author": "Dạ Kiêu",
        "description": "Đánh giá sau khi đọc xong truyện:\n\n\nSau khi đọc xong truyện Đại Quản Gia là Ma Hoàng, tôi phải thốt lên rằng truyện này thật sự rất hay!\n\n\nVới văn phong mạch lạc và dễ hiểu, không có những câu chương dài dòng, truyện đã thu hút người đọc ngay từ đầu với những tình tiết hấp dẫn và kết thúc viên mãn. Ngoài những pha đấu trí và đấu mưu của các nhân vật, truyện còn nổi bật ở khía cạnh tạo dựng nhân vật.\n\n\nVề thế giới trong truyện, ban đầu có vẻ như tác giả muốn viết về một thế giới đầy ác liệt, nơi mà cá lớn nuốt cá bé. Tuy nhiên, ông không muốn thế giới đó trở nên quá tàn ác và lãnh khốc. Nhân vật chính Trác Phàm ban đầu chỉ biết đến việc chém giết và chỉ quan tâm đến bản thân mình, vì mong muốn có sức mạnh không ngừng, anh ta đã dùng mọi thủ đoạn để cuối cùng lại bị đệ tử duy nhất của mình đâm đao vào sau lưng.\n\n\nSau khi trọng sinh và bị tâm ma quấy rối, Trác Phàm đã thu nhận hai chị em Lạc Vân Thường. Tuy nhiên, mỗi lời nói và hành động của anh ta đều thể hiện sự nghi kị và đề phòng với mọi người. Cho đến khi gặp được Khuynh Thành, dù vẫn lạnh như băng và truy cầu sức mạnh, nhưng anh ta không còn bất chấp tất cả mà qua từng cuộc chiến, Trác Phàm đã mở lòng hơn. Điểm cao nhất là khi anh ta kết hôn, tính cách của anh đã thay đổi rất sâu sắc. Dù vẫn truy cầu sức mạnh, nhưng anh ta cũng muốn bảo vệ cho người thân của mình.\n\n\nTrong truyện, tính cách của các nhân vật có thể là ác độc, lương thiện, ma đạo hay chính đạo,... nhưng luôn có hai loại người: một loại là có nội tâm truy cầu, dù truy đuổi sức mạnh nhưng mục đích cuối cùng không phải là sức mạnh, mà chỉ là quá trình truy cầu. Loại thứ hai là những người chân chính truy cầu sức mạnh, vì họ tin rằng sức mạnh có thể trả giá bất cứ thứ gì. Ví dụ như Hạ Hoàng, Tà Vô Nguyệt, Bất Bại Kiếm Tôn,... Truyện này không nói về phản phái hay chính phái, mà có thể xem như là một ranh giới ở giữa, đó chính là điểm đặc biệt của truyện.\n\n\n\n\n\n\nTên truyện: Ma Hoàng đại quản gia – Đại Quản Gia là Ma Hoàng\n\n\nTên Hán ngữ: 魔皇大管家\n\n\nTác giả: Dạ Kiêu\n\n\nTrạng thái: Đã hoàn thành (Full)\n\n\nThể loại: Huyền huyễn, Trọng sinh.\n\n\nChương mới nhất: Chương 1315, Thiên Địa Quản Gia (Đại Kết Cục)\n\n\nTổng số từ: 4.275.600.000 (427 vạn chữ)\n\n\n\n\n\n\n\n\nReview truyện\n\n\nTruyện Đại Quản Gia là Ma Hoàng là một cuốn tiểu thuyết huyền huyễn đầy kịch tính của tác giả Dạ Kiêu, đã thu hút được sự chú ý và yêu thích của rất nhiều độc giả. Hãy cùng Light Novel khám phá về Đại Quản Gia là Ma Hoàng trước khi quyết định bắt đầu cuộc hành trình đọc sách nhé.\n\n\nHệ thống nhân vật trong truyện:\n\n\nNam chính của câu chuyện Trác Phàm:\n Thiên Đế đệ đệ, trong đời thứ ba mươi hai, được gọi là Ma Hoàng, từng là Thượng Thiên Cảnh Hoàng Giả. Nhưng sau đó, anh bị phản bội và rơi xuống thế gian vì một âm mưu đen tối. Với tính cách quyết đoán và sự lạnh lùng, Trác Phàm dường như không có tình cảm, nhưng thực chất anh ấy lại tràn đầy nhân tính. Anh ta là một tội phạm giả vờ, bị ép buộc từ đầu đến cuối.\n\n\nSở Khuynh Thành:\n Hồng nhan tri kỉ của Trác Phàm.\n\n\nCố Tam Đồng:\n Nhi tử, con trai của Trác Phàm.\n\n\nKiếm Đồng:\n Nhi tử, con trai của Trác Phàm.\n\n\nKhước Nhi:\n Nhi nữ, con gái của Trác Phàm.\n\n\nThiên Đế:\n Sư huynh của Trác Phàm.\n\n\nSở Kình Thiên:\n Tỷ phu – Anh vợ của Trác Phàm.\n\n\nViên Hành Cương:\n Sư phụ của Trác Phàm.\n\n\nVân Sảng:\n Đệ tử của Trác Phàm.\n\n\nBách Lý Ngọc Vũ: \nĐệ tử của Trác Phàm.\n\n\nHệ thống tu luyện trong truyện:\n\n\nCó tất cả 14 cấp bậc tu luyện, bao gồm:\n\n\n\n\nTrúc Cơ Cảnh,\n\n\nTụ Khí Cảnh,\n\n\nĐoán Cốt Cảnh,\n\n\nThiên Huyền Cảnh,\n\n\nThần Chiếu Cảnh,\n\n\nHóa Hư Cảnh,\n\n\nDung Hồn Cảnh,\n\n\nQuy Nguyên Cảnh,\n\n\nLinh Vương Cảnh,\n\n\nHoàng Cảnh,\n\n\nThánh Cảnh,\n\n\nĐế Cảnh,\n\n\nVô Thượng Cảnh,\n\n\nThiên Địa Cảnh.\n\n\n\n\nNăm đại thánh binh trong truyện:\n\n\n\n\nKình Thiên Kiếm,\n\n\nPhần Thiên Kiếm,\n\n\nBổ Thiên Kiếm,\n\n\nPhong Thiên Kiếm,\n\n\nTrùng Thiên Kiếm.\n\n\n\n\nNăm đại thánh thú thượng cổ trong truyện:\n\n\n\n\nBá Thiên Lôi Hoàng – Tử Lôi chi lực\n\n\nKình Thiên Côn Bằng – Thanh Viêm chi lực\n\n\nTrùng Thiên Kỳ Lân – Bá Đạo chi lực\n\n\nPhần Thiên Long Tổ – Kim Viêm chi lực\n\n\nPhong Thiên Hải Ngao – Phong Ấn chi lực\n\n\n\n\nThấp Đế thượng cổ trong truyện:\n\n\n\n\nVân Đế – Ám Dạ Tinh Đạo\n\n\nMinh Đế – Âm Ti Minh Đạo\n\n\nThiên Đế – Không Minh Đại Đạo\n\n\nBá Đế – Bất Bại Phách Đạo\n\n\nCửu U Ma Đế – Cửu U Ma Đạo\n\n\nLuân Hồi Đại Đế – Luân Hồi Đại Đạo\n\n\nTình Đế – Chí Tình Đại Đạo\n\n\nKiếm Đế – Thiết Huyết Kiếm Đạo\n\n\nVân Đế – Ám Dạ Tinh Đạo\n\n\nMinh Đế – Âm Ti Minh Đạo\n\n\nẢnh Đế – Tàng Nặc Ảnh Đạo\n\n\nĐồng Đế – Bình Phàm Đại Đạo\n\n\n\n\nChuẩn đế cảnh trong truyện:\n\n\n\n\nHuyết Ma Lão Tổ, người đã tạo ra Huyết Tinh Linh\n\n\n8 cái lão tay sai của Thiên Đế, Thiên phú giống như Bất Bại Kiếm Tôn, lĩnh ngộ cực hạn 5 thanh Thần Kiếm.\n\n\nEm trai của Thiên Đế, bỏ qua việc ngưng tụ cảnh của Đế cảnh và nhảy thẳng lên Vô Thượng cảnh. Nhưng không muốn ngưng tụ Vô Thượng cảnh, sức mạnh của hắn cũng tương đương với Thập Đế. Hắn còn được gọi là Vô Miện Đế Quân, giống như kiểu một vị vua không ngai. Người ta thường gọi hai anh em Thiên Đế là Thiên Đạo Song Tôn.\n\n\nKiếm Tâm là hành động của Kiếm Đế đưa Đại Đạo của chính mình cho Thiên Đế giữ nên bị ép xuống Chuẩn Đế.\n\n\nBên cạnh đó, còn có một vị Chuẩn Đế là Long Đế, nhưng bị một trong tám lão Chuẩn Đế đánh giống như con. Long Đế đã được Long Tổ dạy dỗ và truyền cho Kim Viêm để trở thành Chuẩn Đế.\n\n\n\n\nBảy thế lực (Ngự hạ thất thế gia) trong truyện:\n\n\n\n\nU Minh cốc,\n\n\nTiềm Long Các,\n\n\nKiếm Hầu phủ,\n\n\nHoa Vũ Lâu,\n\n\nKhoái Hoạt Lâm,\n\n\nDược Vương Điện,\n\n\nĐế Vương Môn.",
        "view": 13857,
        "like": 320,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 23,
        "title": "Nghịch Thiên Tà Thần Đọc online",
        "image_url": "book_path/23-nghich-thien-ta-than-doc-online.jpg",
        "slug": "23-nghich-thien-ta-than-doc-online",
        "author": "Hỏa Tinh Dẫn Lực",
        "description": "Hắn lại kiêm ‌ tu nó năm!?\n\n\n\r\nNày hoàn toàn có bội tại cô cô, phụ thần, thần ‌ quan dạy cho nó huyền đạo thường thức.\n\n\n\r\nCho dù là tứ đại thần quan bên trong am hiểu nhất nguyên tố chi lực, có lấy đặc thù huyền mạch cùng thần thừa linh tiên thần quan, cũng chỉ nhưng cùng lúc khống chế ba loại nguyên tố chi lực.\n\n\n\r\nNó rất nghĩ phát ra âm thanh, hỏi thăm không biết ẩn vào nào chỗ cô cô, nhưng lại sợ quấy nhiễu đến Vân Triệt, chỉ có thể như thế ngơ ngác nhìn lấy. . . Bất tri bất giác, không ngờ là như thế kinh ngạc nhìn rồi hắn rất lâu.\n\n\n\r\nVân Triệt trên người huyền khí dòng xoáy đã càng ngày càng chậm, tựa hồ đã bị hoàn toàn khống chế rồi xuống tới.\n\n\n\r\nMà liền tại huyền khí tựa hồ hoàn toàn quy về lắng lại thời điểm, dị biến nảy sinh.",
        "view": 26714,
        "like": 330,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 24,
        "title": "Bách Luyện Thành Thần Đọc online",
        "image_url": "book_path/24-bach-luyen-thanh-than-doc-online.jpg",
        "slug": "24-bach-luyen-thanh-than-doc-online",
        "author": "Ân Tứ Giải Thoát",
        "description": "Không có mô tả",
        "view": 39571,
        "like": 340,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 25,
        "title": "Toàn Trí Độc Giả Đọc online",
        "image_url": "book_path/25-toan-tri-doc-gia-doc-online.jpg",
        "slug": "25-toan-tri-doc-gia-doc-online",
        "author": "Manhwa Tv",
        "description": "Truyện sử dụng Google dịch để dịch (Chương 1-204 tự dịch, chương 205 trở đi dịch bằng Google). Chúng tôi sẽ cố gắng mang tới bản dịch hoàn chỉnh nhất trong thời gian sắp tới. Mong các bạn thông cảm!\".... Bản thảo đã ngừng cập nhật.\"\n\n\n\r\nBản thảo được cập nhật khoảng một lần một ngày mà chưa từng bị gián đoạn. Nhưng khoảng một tháng trước, các bản cập nhật đã hoàn toàn ngừng xuất hiện. Lúc đầu, anh nghĩ rằng đây là một lỗi phát sinh từ việc anh di chuyển giữa các đường thế giới quá thường xuyên, nhưng khi anh xem xét kỹ hơn, ngay cả lịch sử đăng nhập cũng biến mất.\n\n\n\r\n[Đội trưởng, tôi nghĩ có điều gì đó không ổn.]\n\n\n\r\nAnh có hai giả thuyết. Một, Han Sooyoung rơi vào tình thế không thể viết bản thảo được nữa, và hai, hệ thống của Trái đất cuối cùng đã ngừng lại.\n\n\n\r\nDù trường hợp có thể là gì, đây không phải là một tình huống tốt.\n\n\n\r\n[Các file đang được tự động truyền đến các đường thế giới đã được kết nối.]\n\n\n\r\nChương mới nhất của bản thảo đã được truyền sang các thế giới khác. Ở thế giới bắt đầu đăng truyện đầu tiên, thông báo hoãn lịch đăng đã được phát lên - các tác giả hoảng hốt khi đột nhiên không thể nghĩ ra truyện nữa và vội vàng thông báo hoãn lịch.\n\n\n\r\nTình hình không ổn. Với tốc độ này, các tác giả mất bình tĩnh có thể sẽ tự mình bắt tay vào hoàn thành phần mà Han Sooyoung đã không thể viết và đăng lên.\n\n\n\r\n[... .Đội trưởng, không còn nhiều thời gian nữa.]\n\n\n\r\nYoo Joonghyuk nhìn xuống hai bàn tay của mình. Sau đó, anh từ từ siết chặt nắm tay trước khi mở chúng ra.\n\n\n\r\nKhông hẳn là không còn lựa chọn nào khác. Nếu Han Sooyoung không thể hoàn thành bản thảo, thì... Một người khác có thể, sẽ phải hoàn thành nó.",
        "view": 52429,
        "like": 350,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 26,
        "title": "Võ Luyện Đỉnh Phong Đọc online",
        "image_url": "book_path/26-vo-luyen-dinh-phong-doc-online.jpg",
        "slug": "26-vo-luyen-dinh-phong-doc-online",
        "author": "Mạc Mặc",
        "description": "Tên khác: Vũ Luyện Điên Phong\n\n\nNhưng cuối cùng Mạc Đa cũng là Ma Thánh, dù bị con mắt đen ảnh hưởng, nhưng chỉ nháy mắt liền xua tan ảo giác, không chút do dự, bàn tay khổng lồ đánh về phía Dương Khai.\n\n\n\r\nDương Khai dưa tay chụp vào hư không, một cây Chiến Chùy xuất hiện.\n\n\n\r\n_\n\n\n\r\nO Hắn mặc kệ công kích của Mạc Đa, nâng Chiến Chùy, hung hăng đánh vào đầu Mạc Đa.\n\n\n\r\nDành thật lớn, công kích hai người cùng trúng.\n\n\n\r\nThân thể cao 3 trượng của Dương Khai bị Mạc Đa đánh bay, nhưng trên đầu Mạc Đa cũng bị Ma Binh Chiến Chùy nện cho một cái, lập tức vỡ đầu chảy máu, lực lượng khổng lồ xuyên qua thân thể hắn đánh sâu vào bên dưới, hắn không thể giữ được tư thế leo lên, thân thể khổng lồ rơi thẳng xuống đất.\n\n\n\r\nÂm ầm, những Ma tộc dưới đất bị lạc tâm trí, ánh mắt đờ đẫn, vẫn quỳ bái con mắt đen trên trời, bị thân thể Mạc Đa lăn một vòng, nháy mắt chết cả mảng lớn.\n\n\n\r\nMạc Đa lung lay đứng lên, trán chảy máu làm che mờ mắt, sắc mặt càng thêm dữ tợn.\n\n\n\r\nHắn nhắm mắt lại, vừa ngăn cản những loại ảo thuật của con mắt đen trên trời, vừa tìm kiếm Dương Khai trong bóng tối.\n\n\n\r\nDương Khai không có ý trốn tránh, sau khi nhập ma, tâm tính của hắn đại biến, ngay cả thân thể Long hóa cùng Ôn Thần Liên bảy màu bảo vệ thần hồn không mất, nhưng khí tức Cổ Ma phát ra, thi triển thần thông thiên phú cũng sinh ra ảnh hưởng mạnh tới hắn.\n\n\n\r\n| Bản năng giết chóc sâu trong lòng hắn bị phóng đại vô hạn, trong mắt hắn chỉ có một mục tiêu, giết chết Ma Thánh cao 30 trượng kia! Vì vậy hắn có thể trả bất cứ giá nào.\n\n\n\r\n| Bị Mạc Đa quất bay, Dương Khai nhanh chóng ổn định lại, giơ cao Ma Binh Chiến Chùy, khi thể hung hăng đánh về phía Mạc Đa, pháp tắc không gian vô thức vận hành, trực tiếp xuất hiện trước mặt Mạc Đa.",
        "view": 65286,
        "like": 360,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 27,
        "title": "Đồ Đệ Của Ta Đều Là Trùm Phản Diện Đọc online",
        "image_url": "book_path/27-do-de-cua-ta-deu-la-trum-phan-dien-doc-online.jpg",
        "slug": "27-do-de-cua-ta-deu-la-trum-phan-dien-doc-online",
        "author": "Mưu Sinh Nhâm Chuyển Bồng",
        "description": "Không có mô tả",
        "view": 78143,
        "like": 370,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 28,
        "title": "Đỉnh Cấp Khí Vận Lặng Lẽ Tu Luyện Ngàn Năm Đọc online",
        "image_url": "book_path/28-dinh-cap-khi-van-lang-le-tu-luyen-ngan-nam-doc-online.jpg",
        "slug": "28-dinh-cap-khi-van-lang-le-tu-luyen-ngan-nam-doc-online",
        "author": "Nhâm Ngã Tiếu",
        "description": "Hình Hồng Tuyền kinh hỉ, cố nén kích động, hỏi: \"Vậy ngươi về sau còn tu luyện sao?\"\n\n\n\r\n\"Tự nhiên muốn tu luyện, nhưng ta không cần đến toàn thân toàn ý tu luyện.\"\n\n\n\r\nHàn Tuyệt cười nói, ngữ khí bình tĩnh, lại tràn ngập tự tin.\n\n\n\r\nHắn đã triệt để vô địch, đạt tới hắn sở định nghĩa Chung Nguyên Chí Cao cảnh giới, hắn dung hợp tất cả cơ bản quy tắc, đem Không Bạch lĩnh vực ý chí sáng tạo là Thần Linh, dù sao hắn đản sinh tại Không Bạch lĩnh vực, không muốn đem Không Bạch lĩnh vực chém tận giết tuyệt.",
        "view": 1000,
        "like": 380,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 29,
        "title": "Nghịch Thiên Chí Tôn Đọc online",
        "image_url": "book_path/29-nghich-thien-chi-ton-doc-online.jpg",
        "slug": "29-nghich-thien-chi-ton-doc-online",
        "author": "Khô Nhai Vũ Mộ",
        "description": "Năm tháng như lưu, mười một năm sau. Lại Qua ba canh giờ, liền tại thành hôn đại điển mở ra thời gian.\n\n\nLúc Khi đó Thiên Môn Thần Đảo trên, bày đầy yến hội, bởi vì đến đây chúc mừng quá nhiều người, cho nên, Đàm Vân gặp khi đó quyết định, thành hôn đại điển tại Thiên Môn Thần Cung bên ngoài Thiên Môn Thần Đảo trên cử hành.\n\n\nLúc khi đó, đến đây chúc hạ người, nhân số đạt đến mấy vạn ức. Ngày\n\n\n \n\n\nMôn thần đảo vô luận là núi non núi non trùng điệp hẽm núi, còn là vách núi cheo leo trên đều giăng đèn kết hoa, vui mừng hớn hở.\n\n\nTại Thiên Môn Thần Đảo trên không, lơ lửng một khối Ma Thiên màn huỳnh quang, màn huỳnh quang trên hình tượng, liền tại Thiên Môn Thần Đảo trên không lơ lửng một tòa quảng trường. Ngày Môn thần đảo trên chư thần, phổ thông màn huỳnh quang phát hiện, quảng trường trên hàng thứ nhất ghế trên, ngồi xuống lấy Đàm Vân phụ mẫu, gia gia, trấn hải đại ma tổ, Âu Dương Thiên Thiên phụ thân, cùng Đàm Vân vị hôn thê cái khác các cha mẹ. Rất\n\n\nNhanh ba canh giờ đã qua.",
        "view": 13857,
        "like": 390,
        "note": "Tạo bài viết",
        "status": 3
    },
    {
        "id": 30,
        "title": "Đô Thị Cực Phẩm Y Thần (FULL) Đọc online",
        "image_url": "book_path/30-do-thi-cuc-pham-y-than-(full)-doc-online.jpg",
        "slug": "30-do-thi-cuc-pham-y-than-(full)-doc-online",
        "author": "Phong Hội Tiếu",
        "description": "Không có mô tả",
        "view": 26714,
        "like": 400,
        "note": "Tạo bài viết",
        "status": 3
    }
]