[
    {
        "image_url": "book_path/3079.jpg",
        "slug": "3079-cau-truyen-nay-co-mot-manh-tuong-thuat-oneshot",
        "id": "3079",
        "title": "Câu chuyện này có một mánh tường thuật (ONESHOT)",
        "author": "Kusutani Tasuku",
        "painter": "không có",
        "description": null,
        "word_count": "2.322",
        "view": "36.003",
        "like": "135",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-01-06 07:38:55"
    },
    {
        "image_url": "",
        "slug": "15269-cau-chuyen-tinh-nay-co-nghia-vu-phai-hanh-phuc",
        "id": "15269",
        "title": "Câu chuyện tình △ này có nghĩa vụ phải hạnh phúc",
        "author": "Rikudou Retsuka",
        "painter": "Tetsubuta",
        "description": "“Tại sao Layla lại thích cậu hả!?”\nNam sinh Cao trung tầm thường Yashiro Tenma đã vô tình biết được rằng Sumeragi Rinka, một cô gái xinh đẹp nhưng lạnh lùng, yêu Tsubaki Layla, một thiếu nữ tuyệt đẹp nhưng vô cùng ngây thơ và đồng thời cũng là bạn thuở nhỏ của cô.\nTừ đó, Tenma bắt đầu giúp Rinka để cô trở nên thân mật với Layla hơn…\n“Vì Yashiro không có đang hẹn hò với Rinka, vậy tớ có thể trở thành bạn gái dự bị của cậu được không?”\n“Yashiro, cậu đã làm gì thế!?”\nThế nhưng, Layla thích Tenma, và thế là mối quan hệ của cậu với hai mĩ nữ trong trường đã thành một mối tình tay ba!\nCậu chuyện tình rắc rồi này rốt cục sẽ đi về đâu…!?\nTác phẩm đạt giải vàng của Giải thưởng Tiểu thuyết Dengeki! Mối tình tay ba hạnh phúc nhất trong lịch sử chuyện hài tình cảm đã bắt đầu!",
        "word_count": "1.983",
        "view": "34.899",
        "like": "536",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-08-11 06:03:39"
    },
    {
        "image_url": "",
        "slug": "8870-cau-chuyen-tinh-hai-huoc-xoay-quanh-hon-nhan",
        "id": "8870",
        "title": "Câu Chuyện Tình Hài Hước Xoay Quanh Vấn Đề Hôn Nhân",
        "author": "Kurinohara Sosuke",
        "painter": "Yoshida Bana",
        "description": "Minazuki Yui (26♀), đang tìm đối tượng kết hôn.\nMột người mai mối giúp se duyên cho những người không thể kết hôn, hôm nay Hakujou Entarou cũng đang nỗ lực cố gắng giúp đỡ những cô gái đang vướng phải các vấn đề về hôn nhân.\nMột họa sĩ truyện tranh khiêu dâm với hành vi và lời nói có hơi \"ấy ấy\": Botan (26♀).\nMột quí nữ đang tìm kiếm ý trung nhân của mình: Karen (Số tuổi không được tiết lộ,♀).\nMột giáo viên mẫu giáo, bà mẹ quốc dân siêu cấp: Mahiru (30♀).\nCuối cùng, một cô gái có chút gì đó không ổn áp... Yui (26♀).\nĐây là cơ hội trải qua tuổi thanh xuân lần thứ hai của những cô gái... ế chồng. \nMột bộ rom-com với cái kết là cảnh hôn nhân là điều chắc chắn.\nKhỏi lo có chuyện Harem kết thúc nửa vời rồi nhé!",
        "word_count": "10.795",
        "view": "59.960",
        "like": "765",
        "note": "- Ngạc nhiên chưa, một câu chuyện Rom-com giữa những người trưởng thành. Seinen đấy, đừng hỏi tại sao câu từ nặng đô!\n- Nói thế thôi chứ cứ đọc đi, còn nhiều điều thú vị đang chờ bạn phía trước.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-08-05 01:45:59"
    },
    {
        "image_url": "",
        "slug": "16401-cau-chuyen-ve-chang-trai-duoc-hoc-sinh-chuyen-truong-yandere-tu-xung-la-vo-tuong-lai-va-bat-cau-phai-chiu-trach-nhiem",
        "id": "16401",
        "title": "Câu chuyện về chàng trai được học sinh chuyển trường Yandere tự xưng là vợ tương lai, và bắt cậu phải chịu trách nhiệm.",
        "author": "Mizushima Satori",
        "painter": "Tạm ngưng",
        "description": "Kurozuki Takuma, một nam sinh cao trung có thành tích xuất sắc và giỏi thể thao, nhưng lại luôn cô đơn ở trường.\nRồi một ngày, một nữ sinh chuyển trường xinh đẹp lai nửa Nhật nửa Anh, Izayoi Alice xuất hiện trước mặt Takuma, và tự xưng là vợ tương lai của cậu, cuộc sống bình thường ngày của Takuma đã thay đổi một cách chóng mặt.\nAlice, một yandere, sẵn sàng làm mọi thứ để biến Takuma thành của riêng mình.\n“Này, nếu tôi không nhầm thì tờ giấy cô đưa tôi ký này là giấy đăng ký kết hôn có con dấu của thẩm phán mà nhỉ?”\n“Anh không cần để tâm tiểu tiết đâu.”\n“Không, chắc chắn phải để ý rồi.”\nSố phận của Takuma, người bị một Yandere khóa chặt sẽ ra sao…? (Có vẻ như là hết cứu)",
        "word_count": "11.452",
        "view": "70.071",
        "like": "497",
        "note": "Link raw: https://ncode.syosetu.com/n0132il/\nTiến độ: Tùy ý thích của trans\nCách ủng hộ hoặc cho tui động lực:\nStk: 1014905458\nVietcombank",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-09-07 10:47:38"
    },
    {
        "image_url": "book_path/14805.jpg",
        "slug": "14805-cau-chuyen-ve-co-gai-phan-boi-nguoi-qui-gia-cua-minh-de-roi-phai-song-trong-nhung-ngay-thang-chuoc-toi-hoi-han-va-tuyet-vong",
        "id": "14805",
        "title": "Câu chuyện về cô gái phản bội người quý giá của mình để rồi phải sống trong những ngày tháng chuộc tội, hối hận và tuyệt vọng",
        "author": "Zoisite",
        "painter": "Đã hoàn thành",
        "description": null,
        "word_count": "18.842",
        "view": "168.334",
        "like": "559",
        "note": "Bản dịch từ RAW: https://kakuyomu.jp/works/1177354055516578095\nSpoil có văn minh = tiến độ bình thường, spoil không não = delay 1 tuần.\nDiscord nhóm: https://discord.gg/D7zuss7AFJ\nFanpage nhóm: https://www.facebook.com/CabFansub2.0/\n                          https://www.facebook.com/CabFansub/\nTrang chủ nhóm\nDonate trợ giúp cột sống:\nMô mô: 0888636069\nVietinbank: 104871019067\nPaypal: Click here",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-02-21 18:32:33"
    },
    {
        "image_url": "",
        "slug": "15242-day-la-cau-chuyen-ve-thu-nghiem-gan-cho-mot-co-gai-so-thich-dam-duc-bangung-dung-sua-doi-so-thichse-ra-sao",
        "id": "15242",
        "title": "Câu chuyện về cuộc thử nghiệm: Gán cho một cô gái sở thích dâm dục bằng『Ứng dụng sửa đổi sở thích』sẽ ra sao?",
        "author": null,
        "painter": "催眠電波",
        "description": "Nam sinh cao trung năm hai――Sato Keisuke tình cờ có được『Ứng dụng sửa đổi sở thích』bí ẩn trên điện thoại thông minh.\nSato sử dụng ứng dụng bí ẩn này lên năm cô gái xinh đẹp để giải mã nó như một trò chơi, nhưng sở thích của họ đã thực sự thay đổi――",
        "word_count": "54.258",
        "view": "242.813",
        "like": "1149",
        "note": "https://novel18.syosetu.com/n5258gt/\nAi chưa đọc thì đọc, ai đọc rồi thì cố gắng đừng spoil.\nTop notch of erotic.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-01-03 08:41:56"
    },
    {
        "image_url": "book_path/18631.jpg",
        "slug": "18631-cau-chuyen-ve-hai-nguoi-ban-tho-au-da-dinh-hon-co-gang-de-yeu",
        "id": "18631",
        "title": "Câu chuyện về hai người bạn thơ ấu đã đính hôn cố gắng để yêu",
        "author": "緋月薙",
        "painter": "ひげ猫",
        "description": "Yuuya Toba là đứa con trai đầy nỗ lực của một gia đình danh giá, còn Mitsuki Fushimi, về vẻ ngoài dường như cô ấy là một nữ thần không thể chạm đến, nhưng sự thật lại rất thân thiện.Cả hai đã bắt đầu sống cùng nhau từ khi vào học cao trung, thậm chí đủ gần gũi để mọi người gọi họ là một cặp vợ chồng.Họ thân đến mức nắm tay nhau mà không hề hay biết là đang tán tỉnh người kia?!\"Có thể gọi họ là một \"cặp vợ chồng\" cũng được, nhưng mối quan hệ này sẽ chẳng bao giờ dừng lại ở mức \"trên tình bạn dưới tình yêu\" đâu!\"Đây là câu chuyện về hai bạn trẻ vụng về trong tình yêu... là câu chuyện về một cặp đôi vô tình phát triển tình cảm mà họ chẳng hề hay biết.",
        "word_count": "56.294",
        "view": "27.241",
        "like": "362",
        "note": "Dịch tiếp từ chương cuối vol 1.Mới dịch có sai sót thì mong chỉ bảo thêm.\nĐọc từ chương đầu tại (phải Log in): Đây",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-04-29 16:55:41"
    },
    {
        "image_url": "book_path/19600.jpg",
        "slug": "19600-cau-truyen-ve-mot-co-gai-vut-bo-ve-dang-yeu-ben-ngoai-cua-minh-de-chu-dong-tan-cong",
        "id": "19600",
        "title": "Câu chuyện về một cô gái vứt bỏ vẻ đáng yêu bên ngoài của mình để chủ động tấn công",
        "author": "音塚雪見",
        "painter": "Đang tiến hành",
        "description": null,
        "word_count": "8.942",
        "view": "14.813",
        "like": "161",
        "note": "Một trong những bộ ngọt hiếm mà tôi dịch, chả hiểu sao tôi lại có hứng thú với nó mà đem về nữa (Tiến độ không chắn chắn)\nRaw: Link\nDonate để thúc đít tôi dịch nhanh hơn: Link",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-10-10 10:32:28"
    },
    {
        "image_url": "book_path/9241.jpg",
        "slug": "9241-cau-chuyen-ve-mot-nguoi-em-gai-bi-mat-hon-anh-trai-cua-minh-hang-dem",
        "id": "9241",
        "title": "Câu chuyện về một người em gái bí mật hôn anh trai của mình hằng đêm.",
        "author": "Hanazono Tofu",
        "painter": "Đã hoàn thành",
        "description": "Tôi có một đứa em song sinh. Đứa em gái nhỏ tuổi, Hinata, được biết đến là một idol của trường. Ẻm là một cô gái xinh đẹp có thể làm mọi thứ và có một nhân cách tuyệt vời. Đối lập với em ấy, tôi chỉ có thể nói rằng mình chỉ là một người “bình thường”. Tôi chỉ là một người bình thường, thậm chí vào một ngày, cô nàng xinh xắn nhất lớp đã thử chế giễu tôi bằng một lời tỏ tình giả dối. Nhưng dạo gần đây, tôi có một giấc mơ kì lạ. Trong giấc mơ đó, em gái song sinh với tôi, Hinata, đã hôn tôi.",
        "word_count": "1.481",
        "view": "38.232",
        "like": "213",
        "note": "《Đọc chậm cảm nhận》",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-02-10 10:59:00"
    },
    {
        "image_url": "",
        "slug": "9258-cau-chuyen-ve-mot-ong-chu-no-le-trong-cong-ty-tro-thanh-mot-xa-thu-thich-di-pk-trong-tua-game-vr-nhap-vai",
        "id": "9258",
        "title": "Câu chuyện về một ông chú ‘nô lệ’ trong công ty trở thành một ‘Xạ thủ’ thích đi PK trong tựa game VR nhập vai",
        "author": "Okura Inari",
        "painter": "Không có dữ liệu",
        "description": "Tôi là ‘Kentaro Tajima’, một ông chú lười biếng ở độ tuổi 34 tuổi, và hiện tại thì tôi là một nhân viên văn phòng hay đúng hơn là ‘nô lệ’ của một công ty.\nGame VR là một thứ phù hợp với tôi để giải stress vì tôi chẳng cần di chuyển nhiều, đúng không?\nĐể hạn chế di chuyển hơn thì tôi chọn chức nghiệp ‘Xạ thủ’.\n‘Xạ thủ’ là một người có thể giải quyết mọi vấn đề chỉ với một cái bóp cò. Đây là một lựa chọn tuyệt vời.\n \nHửm? Có một kẻ đang trong tầm ngắm.\nTên kia có một item hiếm.\nCó một kẻ bạn ghét trong game?\nĐược thôi, ta hãy bắt đầu PK trong tựa game này nào!",
        "word_count": "23.088",
        "view": "73.699",
        "like": "173",
        "note": "Lần đầu dịch truyện nên sẵn sàng nhận gạch đá và lời khuyên để giúp việc dịch truyện hiệu quả hơn",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-03-09 21:03:56"
    },
    {
        "image_url": "book_path/18299.jpg",
        "slug": "18299-cau-chuyen-ve-qua-trinh-gianh-lay-quyen-ru-va-lap-day-khoang-trong-ben-trong-co-ban-thuo-nho-xinh-dep-nhi-lop-trong-chuyen-ngoai-khoa-ba-ngay-hai-dem",
        "id": "18299",
        "title": "Câu chuyện về quá trình giành lấy, quyến rũ và lấp đầy khoảng trống bên trong cô bạn thuở nhỏ xinh đẹp nhì lớp trong chuyến ngoại khóa ba ngày hai đêm.",
        "author": null,
        "painter": "月見ハク",
        "description": "Tôi có một cô bạn thuở nhỏ, người tôi thầm thích từ rất lâu. Cổ có một người bạn trai từ tận hồi sơ trung. Vào ngày đầu tiên của chuyến thăm quan do trường tổ chức, tôi đã không còn có thể kìm nén thứ cảm xúc phức tạp cho người con gái ấy thêm nữa.\n \nTôi đã ước rằng có thể giành được cậu ấy dù bất kỳ giá nào - ấy là khi một giọng nói bí ẩn vang lên trong đầu:\n \n『Điều ước được chấp thuận.』\n \nChẳng phải mấy khả năng cheat dâm dục hay cậu ấy đùng một cái mà đổ gục tôi. Tất thảy những gì giọng nói ấy ban cho là lời khẳng định tôi sẽ chinh phục được người thương qua sức mạnh giúp tôi thấu hiểu những điều còn giấu kín trong con tim ấy.\n \nĐây là câu chuyện về quá trình đoạt lấy người bạn thuở nhỏ nam tính siêu đáng yêu nhưng cũng không kém phần quyến rũ trong chuyến ngoại khóa ba ngày, hai đêm, giành lấy trái tim và cơ thể ấy trong lễ hội trường, hướng tới cái kết đẹp nhất.",
        "word_count": "52.298",
        "view": "75.745",
        "like": "501",
        "note": "Raw:\nJP: https://novel18.syosetu.com/n2937hu/\nEng: https://dumahstranslations.wordpress.com/2023/12/04/a-story-about-seducing-and-impregnating-the-cutest-tomboyish-childhood-friend-in-the-class-during-a-two-night-three-day-school-trip/",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-11-27 22:54:04"
    },
    {
        "image_url": "",
        "slug": "15690-cau-chuyen-ve-viec-mang-nang-gal-co-don-cung-lop-ve-nha-va-bien-co-thanh-mot-my-nu-trong-sang",
        "id": "15690",
        "title": "Câu chuyện về việc mang nàng gal cô đơn cùng lớp về nhà và biến cô thành một mỹ nữ trong sáng",
        "author": "柚本悠斗",
        "painter": "あさぎ屋",
        "description": "Một lần nọ, cậu đã giúp đỡ cô nàng gal cô độc vốn là bạn học cùng lớp.\nVào một đêm mưa, Akira Akamori, một học sinh cao trung chuẩn bị chuyển vào ngôi trường mới, thấy cô bạn cùng lớp, Aoi Sotome, đang ở công viên bên cạnh trong tình trạng đẫm mưa. \n \n“...Tôi không còn nhà để về nữa.”\n \nDù Aoi với cậu hoàn toàn xa lạ, cậu không thể để một cô gái một mình như vậy, nên đã đưa cô ấy về nhà mình. \n \n“Cảm ơn vì đã giúp tôi.”\n“Kh-Không có gì…”\n \nKhi Akira nghe về hoàn cảnh phức tạp của Aoi, cậu đã quyết định sẽ giúp đỡ và cho phép cô ở lại đến khi việc chuyển trường của cậu hoàn thành.\n \nTuy vẫn còn chút bối rối bởi là lần đầu sống chung dưới một mái nhà, nhưng theo thời gian, khoảng cách giữa hai người dần trở nên ngắn lại.\n \nĐây là câu chuyện tình về hai con người đã trải qua nhiều lần gặp gỡ và chia ly.",
        "word_count": "25.666",
        "view": "119.642",
        "like": "1254",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-01-24 07:01:34"
    },
    {
        "image_url": "book_path/18240.jpg",
        "slug": "18240-cau-chuyen-ve-viec-mang-nang-gyaru-co-don-cung-lop-ve-nha-va-bien-co-thanh-mot-my-nu-trong-sang",
        "id": "18240",
        "title": "Câu chuyện về việc mang nàng Gyaru cô đơn cùng lớp về nhà và biến cô thành mỹ nữ trong sáng",
        "author": "柚本悠斗",
        "painter": "あさぎ屋",
        "description": "Một lần nọ, cậu đã giúp đỡ cô nàng Gyaru cô độc vốn là bạn cùng lớp.\nVào một đêm mưa, Akira Akamori, một nam sinh cao trung chuẩn bị nhập học ngôi trường mới, phát hiện cô bạn cùng lớp, Aoi Sotome, đang ở công viên gần nhà trong tình trạng ướt đẫm. \n“...Tôi không còn nơi nào để đi nữa nữa.”\nDù Aoi với cậu hoàn toàn xa lạ, cậu không thể để một cô gái một mình như vậy, nên đã đưa cô ấy về nhà mình. \n“Cảm ơn vì đã giúp tôi.”\n“Kh-Không có gì…”\nKhi Akira nghe về hoàn cảnh phức tạp của Aoi, cậu đã quyết định sẽ giúp đỡ và cho phép cô ở lại đến cậu chuyển trường.\nTuy vẫn còn chút bối rối bởi là lần đầu sống chung dưới một mái nhà, nhưng theo thời gian, khoảng cách giữa hai người dần trở nên ngắn lại.\nĐây là câu chuyện tình về hai con người đã trải qua nhiều lần gặp gỡ và chia ly.",
        "word_count": "2.289",
        "view": "10.291",
        "like": "186",
        "note": "Đã xin phép nhóm dịch cũ cho lấy tóm tắt.\nNguồn dịch: Redox's Translation",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-05-18 10:34:58"
    },
    {
        "image_url": "book_path/17774.jpg",
        "slug": "17774-cau-chuyen-ve-viec-toi-thua-tran-ca-cuoc-truoc-nguoi-ban-thuo-nho-va-bi-nho-lay-mat-lan-dau",
        "id": "17774",
        "title": "Câu chuyện về việc thua trận cá cược với bạn thuở nhỏ và bị lấy đi lần đầu",
        "author": "Anzu Inukai",
        "painter": "Neibi",
        "description": "Umezono Komaki—bạn thuở nhỏ của Yoshizawa Wakaba, là hiện thân của “sự hoàn hảo”. Ngoan ngoãn, thông minh và giỏi thể thao, đó chính là ấn tượng bề ngoài của nhỏ. Nhưng trên thực tế, Komaki có tính cách vô cùng khó chịu và thường xuyên coi thường người khác.\nMột ngày nọ, Wakaba và Komaki tham gia một trận cá cược chính phẩm giá của mình. Sau khi thất bại, Wakaba bị lấy đi nụ hôn đầu. Để lấy lại danh dự của bản thân, Wakaba đồng ý tái đấu. Nếu chiến thắng, Wakaba sẽ lấy lại được phẩm giá của mình, nhưng nếu thua cuộc thì một thứ quý giá của cô sẽ bị Komaki lấy mất.\nKhi Wakaba lần lượt đánh mất những trải nghiệm lần đầu tiên, cô bắt đầu nhận ra rằng “sự thù ghét” không phải là điều duy nhất cô cảm thấy về Komaki.",
        "word_count": "17.262",
        "view": "48.601",
        "like": "311",
        "note": "Không drop, chỉ delay.\nTiến độ: tùy hứng (thường là 3 tháng/chương)\nLink WN: https://kakuyomu.jp/works/16817139557519509664",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-06-20 02:20:52"
    },
    {
        "image_url": "",
        "slug": "16534-cau-chuyen-ve-viec-toi-thua-tran-ca-cuoc-truoc-nguoi-ban-thoi-tho-au-va-bi-lay-di-lan-dau-tu-co-ay",
        "id": "16534",
        "title": "Câu chuyện về việc tôi thua trận cá cược trước người bạn thời thơ ấu và bị lấy đi lần đầu từ cô ấy",
        "author": "Anzu Inukai",
        "painter": "Neibi",
        "description": "Tôi bị bạn thời thơ ấu lấy đi nụ hôn đầu,lần đầu và rồi sẽ là gì tiếp theo nữa đây?\nUmezono Komaki là một mỹ nhân và còn là bạn thời thơ ấu của Yoshizawa Wakaba.Từ cách cư xử,học lực,thể thao tất cả đều được chấm tuyệt đối.Nhưng đó chỉ là vỏ bọc,bản chất thật của cô ấy là một kẻ ngạo mạn hơn nữa còn khá xấu tính.\nVào một ngày nọ,Wakaba nổi hứng thách thức Komaki với điều kiện kẻ thua phải làm theo lời người thắng.Nhưng đời ai biết trước được ngày mai,Wakaba thua thảm và còn bị lấy đi nụ hôn đầu từ Komaki.\nDù vậy Wakaba vẫn nuôi hi vọng chiến thắng Komaki,cô tiếp tục thách thức nhưng điều kiện đưa ra lần này là nếu thắng thì cô sẽ lấy lại thể diện,còn nếu thua,những thứ quan trọng của cô ấy sẽ bị lấy mất.\nKhi cô vừa thoát khỏi mộng tưởng chiến thắng đấy thì những thứ \"quan trọng\" của cô đã bị lấy sạch rồi.Lúc đó,Wakaba nhận ra rằng thứ tình cảm của mình đối với Komaki có lẽ không hẳn là \"ghét\"...",
        "word_count": "3.588",
        "view": "48.921",
        "like": "356",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-06-14 16:00:35"
    },
    {
        "image_url": "",
        "slug": "4147-kawaii-onna-no-ko-ni-kouryakusareru-no-wa-suki-desu-ka",
        "id": "4147",
        "title": "Cậu có thích bị chinh phục bởi một cô gái dễ thương không? (1-2)",
        "author": "Amano Seijuu (天乃聖樹)",
        "painter": "kakao",
        "description": "\"Kitamikado-kun, đây là một trò chơi tình yêu, ai phải lòng đối phương thì sẽ trở thành nô lệ, nhé.\"Kitamikado Mikado đã rơi vào bẫy của con gái nhà Nanjou cầm đầu xã hội ngầm Nhật Bản – Kisa và bị nắm bắt điểm yếu. Khi đó, cậu được đề nghị chơi \"trò chơi tình yêu\", ai phải lòng đối phương thì sẽ thua cuộc.No scandal, đó là luật cấm dành cho Mikado, nhà chính trị gánh vác tương lai của Nhật Bản.Tuy đã đặt cược tương lai của nhau và thách thức trò chơi bằng ý chí sinh tử, Mikado lại thường xuyên đánh mất lí trí trước trước những đòn tiếp cận của Kisa. Và tình cờ thay, Kisa cũng tương tự...\n==========================\nTừ tập 3, bạn đọc của nhóm khác tại: ĐÂY",
        "word_count": "122.671",
        "view": "454.201",
        "like": "3034",
        "note": "Từ tập 3, bạn đọc của nhóm khác tại: ĐÂY\n---------o0o---------\nTrang đăng xàm xí: Facebook",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-01-17 09:00:08"
    },
    {
        "image_url": "book_path/18873.jpg",
        "slug": "18873-cau-khong-duoc-yeu-ai-khac-ngoai-to-dau",
        "id": "18873",
        "title": "Cậu không được yêu ai khác ngoài tớ đâu",
        "author": "Rakuto Haba",
        "painter": "Icomochi",
        "description": "Sau một năm nỗ lực tiếp cận không màng bị ăn thái độ lạnh nhạt, cuối cùng cô ấy cũng chú ý tới tôi. Tôi đã tiến vào mối quan hệ người yêu với Arisaka Yoruka, một cô gái xinh đẹp nhưng lại không thân thiết một ai trong lớp. Hơn nữa dù bề ngoài thì lạnh lùng nhưng cô nàng rất đỗi yêu tôi!\n\"Tớ thích cậu nhiều tới vậy mà cậu không nhận ra chút nào nhỉ.\"Sinh vật đáng yêu này không phải quá nguy hiểm sao? Trông mạnh mẽ là thế, trái lại sức chống chịu tình cảm của cô nàng là số 0 tròn trĩnh và ham muốn chim chuột dường như đã đạt giới hạn! Khoan đã, làm thế này ở nơi công cộng có được không vậy? Như thể mối tình bí mật này chưa đủ nóng mà đã xuất hiện tình địch á...?\nMột chuyện tình romcom nóng hổi sắp sửa bắt đầu!",
        "word_count": "18.915",
        "view": "51.538",
        "like": "677",
        "note": "ENG",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-02-16 16:26:50"
    },
    {
        "image_url": "book_path/17633.jpg",
        "slug": "17633-cau-lac-bo-truyen-ma",
        "id": "17633",
        "title": "Câu lạc bộ chuyện ma",
        "author": "오직재미",
        "painter": "Đang tiến hành",
        "description": "[Đầu của hơn 300 người bỗng nhiên phát nổ tại trường trung học Nakseong!]\nLee Joon, một cậu học sinh cấp ba bình thường, đã bị cuốn vào một hiện tượng kỳ quái và chết trong lễ khai giảng.\n[Bạn đã chết.]\n[Tái khởi động từ điểm đã lưu.]\n[Đang tải…]\nVà rồi một dòng thông báo đột nhiên xuất hiện trước mắt cậu.\n \n『Chào mừng đến với trường trung học Nakseong đầy huyền bí và bí mật.\nHãy khám phá những bí mật đen tối đang lẩn khuất nơi đây và đương đầu với những truyền thuyết đô thị cùng truyện ma trong khuôn viên trường để kiếm điểm và mở khóa năng lực đặc biệt.\nNgoài ra, hãy tập hợp thêm đồng đội và ngăn chặn sự hồi sinh của quỷ vương trước khi tốt nghiệp.\nThế giới đang nằm trong tay bạn.』\n-----------------------------------------------------\nTác phẩm đạt 50 triệu lượt xem trên kakaopage.",
        "word_count": "16.140",
        "view": "15.012",
        "like": "111",
        "note": "Eng: novelupdatesRaw webnovel: kakaopageRaw manhwa: link\n--------------------------------------------\nNhân sự mảng novel:Trans: lanosrepEdit: Lune (tiến độ 1%)\n--------------------------------------------\nNhân sự mảng manhwa:Trans: LuneRedraw: fongtan + Khanhkhanhlmao + Kaedehara KaguzaCá cảnh cầu may: KevinnĐừng hỏi tại sao Hiiragi Yuuko lại ở đây.\n--------------------------------------------\nDiscord nhóm dịch: Vin and Zoi",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-12-16 21:53:35"
    },
    {
        "image_url": "",
        "slug": "8575-cau-lac-bo-tro-choi-xa-hoi-do-te-cua-chung-ta-se-tao-nen-tro-choi-than-thanh",
        "id": "8575",
        "title": "Câu lạc bộ trò chơi xã hội dở tệ chúng ta sẽ tạo nên trò chơi thần thánh",
        "author": "Oriori Siki",
        "painter": "Azuri Hyuga",
        "description": "Chấn thương trong quá khứ khiến cho Shiraseki Kai phải từ bỏ thế giới của việc phát triển trò chơi xã hội. Chính do thế nên cậu đã chuyển đến Cao trung Maikun để bắt đầu một cuộc sống mới. Song vào ngày đầu tiên, cậu gặp Aoi Nanaka, chủ tịch của một câu lạc bộ trò chơi xã hội dở tệ, và phát hiện ra rằng câu lạc bộ đang trên bờ vực tan rã — và cũng là nơi toàn mấy người lập dị cư trú! Lập trình viên, Oushima Aya, là một con nghiện gacha điên cuồng, và họa sĩ, Kuroba Eru, ngất xỉu vì sự dễ thương trong những bức vẽ của chính cô ấy?!\nKai gia nhập câu lạc bộ, điều giúp họ có đủ thành viên để tiếp tục… hoặc ít ra là họ đã nghĩ vậy. Hội học sinh truyền lại một tối hậu thư: \"Chiến thắng trong một cuộc đấu với trường khác hoặc giải tán!\" Bây giờ tài năng quản lý của họ sẽ thực sự được đưa ra để thử thách. Với những kỹ năng cậu được giáo dục và đám bạn mới của mình, liệu Kai có thể đối mặt với nỗi sợ hãi của bản thân để tạo ra một trò chơi xã hội tối thượng?!",
        "word_count": "2.409",
        "view": "21.703",
        "like": "192",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-12-06 22:48:58"
    },
    {
        "image_url": "book_path/16896.jpg",
        "slug": "16896-cau-se-ung-ho-to-vi-lo-thich-cau-chu",
        "id": "16896",
        "title": "Cậu sẽ ủng hộ tớ, người đem lòng thích cậu chứ?",
        "author": "Ebisu Seiji",
        "painter": "Higeneko",
        "description": "Một câu chuyện romcom giữa cô nàng thần tượng đã thầm ngưỡng mộ ngược lại tôi.\n           \n\"Tớ thật sự rất thích những buổi livestream về game của Kei đó.\"\n          \nNozomi Yukina, hay còn được gọi với cái tên ‘Yuki’, là thành viên của một nhóm nhạc nức danh được người người biết tới, cổ cũng là người mà tôi hâm mộ nhất. Ấy vậy mà thần tượng của cô ấy lại là tôi?\n \nTrên sóng trực tiếp, cô nàng đã bộc bạch tình cảm tới tôi. Nhờ vậy, từ một thằng streamer quèn chỉ có số lượng người đăng ký ít ỏi không tới hai chữ số như tôi, bùng một phát đã trở thành một hiện tượng mà cả cộng đồng mạng xôn xao.\n \nThái độ lạnh lùng của Yuki cũng đột ngột thay đổi, ngay sau khi biết tin tôi và cô ấy học cùng lớp.\n        \n\"Trời ơi tuyệt vời quá đi, Kei-kun ở ngay trước mắt mình kìa!\"\n        \nKhông những thế, một VTuber cực kỳ nổi tiếng (thực chất là thanh mai trúc mã của tôi), và Cosplayer huyền thoại đang tạm ngừng hoạt động (em gái tôi đấy). Cả hai người họ cũng đều bày tỏ \"thích tôi\", một cách công khai ngay trên sóng trực tiếp.... Đây là câu chuyện romcom nơi một fan, lại được thích bởi chính thần tượng của mình!",
        "word_count": "21.202",
        "view": "69.839",
        "like": "881",
        "note": "*Câu chuyện về anh main youtuber số hưởng nhất hệ mặt trời...\nFanpage trans: (1) Facebook\n[ Team đang cần thêm proofread/edit có đam mê, liên hệ qua page nhé ]\n---------------\nUpdate 3/2/2024: Redrawer bận -- delay bìa\nUpdate 5/2/2024: Thay đổi nhân sự trans, Ryou\nUpdate 27/3/2024: Trans chính comeback, edit sủi nên tự edit.Update 7/5/2024: Edit mới\n \nTrans sủi nên chắc tạm drop (hoặc drop luôn) nha...\n \n---------------------------------------",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-12-08 11:08:03"
    },
    {
        "image_url": "book_path/19130.jpg",
        "slug": "19130-chainsaw-man-buddy-stories",
        "id": "19130",
        "title": "Chainsaw Man: Buddy Stories",
        "author": "Hishikawa Sakaku",
        "painter": "Fujimoto Tatsuki",
        "description": "Power như được sống trong bộ anime yêu thích của mình bằng cách trở thành một thám tử đại tài—hoặc ít nhất là nhỏ muốn khán giả tin như vậy! Denji thì đồng hành cùng nhỏ với tư cách là trợ lý trong một cuộc điều tra những vụ mất tích ở một khách sạn trên núi. Những câu chuyện khác sẽ xoay quanh mối quan hệ của Quanxi và Kishibe vào thời điểm chín năm sau ngày đầu gặp mặt, nhiệm vụ đầu tiên của Himeno và Aki, và chuyến đi mơ ước của Denji, Power và Aki đến đảo Enoshima.",
        "word_count": "45.345",
        "view": "4.102",
        "like": "22",
        "note": "Khuyến khích nên đọc qua manga để có thể hiểu rõ hơn về bối cảnh, nhân vật và nội dung của truyện!\nNguồn dịch: server.elscione.com\n \nChúc các bạn có một trải nghiệm vui vẻ. Có khúc mắc hay góp ý gì thì hãy liên hệ với người dịch.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-06-30 16:36:14"
    },
    {
        "image_url": "book_path/14861.jpg",
        "slug": "14861-chang-anh-hung-va-nang-ma-nu-dam-lay",
        "id": "14861",
        "title": "Chàng anh hùng và Nàng ma nữ đầm lầy.",
        "author": "Natsume Miya",
        "painter": "Đã hoàn thành",
        "description": "Đây là một câu chuyện về một cái đầm lầy đáng sợ, một cô gái, và một Anh hùng.",
        "word_count": "4.408",
        "view": "19.354",
        "like": "93",
        "note": "Tôi dịch cái này để chứng mình rằng mình chưa bị gãy lưng.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-06-03 16:55:37"
    },
    {
        "image_url": "",
        "slug": "12397-chang-biet-vi-sao-nu-than-hoc-duong-lai-thich-ghe-choi-nha-toi",
        "id": "12397",
        "title": "Chẳng biết vì sao Nữ thần học đường lại thích ghé chơi nhà tôi",
        "author": "Yuu Murasaki",
        "painter": "Kinako",
        "description": "Cuộc sống của Tokiwagi Towa chỉ có khái niệm làm thêm mà không hề biết đến tuổi thanh xuân của một học sinh. Nhưng vì một sự tình cờ kỳ lạ mà cậu tiếp xúc với Wakamiya Rin, nữ thần xinh đẹp nổi tiếng nhất trường cậu.\nHai con người vỗn dĩ không liên quan gì đến nhau \nNhưng đó chính là cách hai người họ từ từ xích lại gần nhau.\nMột câu chuyện vậy đấy.\nMột câu chuyện nhẹ nhàng và ngọt ngào, rất mong được mọi người đón đọc.",
        "word_count": "100.948",
        "view": "784.051",
        "like": "3122",
        "note": "Continue pj của bác Clear.\nTham gia discord của team tại đây: Link\nCác bạn có thể hỗ trợ mình tại đây: MB bank: 0387572109 - PHAM THAI DUONG\nCòn non tay nên mình rất tôn trọng ý kiến của các bạn về bản dịch.\nChúc mọi người đọc truyện vui vẻ.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-08-10 20:33:06"
    },
    {
        "image_url": "",
        "slug": "9455-ore-no-ie-ni-nazeka-gakuen-no-megami-sama-ga-iribitatte-iru-ken",
        "id": "9455",
        "title": "Chẳng biết vì sao Nữ thần học đường lại thích ghé chơi nhà tôi",
        "author": "Yuu Murasaki",
        "painter": "Kinako",
        "description": "Mỗi ngày trôi qua, Tokiwagi Towa đều dồn toàn bộ thời gian của mình vào công việc làm thêm. Cuộc sống ấy khác xa những kẻ đang tận hưởng thanh xuân. Một ngày nọ, nhờ một sự tình cờ kỳ lạ mà cậu tiếp xúc với Wakamiya Rin, nữ thần xinh đẹp nổi tiếng nhất trường cậu.\nHọ vốn dĩ chẳng liên quan gì tới nhau.\nNhưng đó chính là cách hai người họ từ từ xích lại gần nhau.\nMột câu chuyện vậy đấy.\nMột câu chuyện nhẹ nhàng và ngọt ngào, rất mong được mọi người đón đọc.",
        "word_count": "40.052",
        "view": "551.502",
        "like": "2655",
        "note": "Mọi ý kiến, nhận xét, đánh giá cho chất lượng bản dịch đều được hoan nghênh. \nĐây là bản Web Novel. Tóm tắt được mượn từ Project của Zennomi.\nTiến độ: tối thiểu 1 chương/tuần.\nSolo: Clear\nLink Eng (WN): Isotls\nLink Jap (WN): Kakuyomu",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-11-01 12:21:00"
    },
    {
        "image_url": "book_path/15533.jpg",
        "slug": "15533-chang-hiep-si-yeu-nhat-va-co-nang-phap-su-stalker-bien-thai",
        "id": "15533",
        "title": "Chàng hiệp sĩ yếu ớt và cô nàng pháp sư STALKER biến thái",
        "author": "Kaeru, カエル",
        "painter": "Tạm ngưng",
        "description": "Em yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.\nEm yêu anh, Senpai. Em yêu anh, Senpai.",
        "word_count": "2.567",
        "view": "19.699",
        "like": "171",
        "note": "Link eng: https://www.novelupdates.com/series/the-weakest-knight-and-the-stalker-mage/\nlink raw: https://kakuyomu.jp/works/1177354054886913572",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-12-25 12:14:10"
    },
    {
        "image_url": "",
        "slug": "7493-chang-hieu-sao-nu-than-cua-truong-lai-thich-o-nha-toi-co",
        "id": "7493",
        "title": "Chẳng hiểu sao nữ thần của trường lại thích ở nhà tôi cơ",
        "author": "紫ユウ",
        "painter": "Kinako",
        "description": "Mỗi ngày trôi qua, Tokiwagi Towa đều dồn toàn bộ thời gian của mình vào công việc làm thêm. Cuộc sống ấy khác xa những kẻ đang tận hưởng thanh xuân. Một ngày nọ, nhờ tình cờ kỳ lạ mà cậu tiếp xúc với Wakamiya Rin, nữ thần xinh đẹp nổi tiếng nhất trường cậu.\nHọ vốn dĩ chẳng liên quan gì tới nhau.\nĐó là cách hai người họ từ từ lại gần nhau.\nMột câu chuyện vậy đấy.\nMột câu chuyện ngọt ngào nhẹ nhàng, rất mong được mọi người đón đọc.",
        "word_count": "8.493",
        "view": "121.939",
        "like": "1069",
        "note": "Drop òi, thắc mắc chi thì qua page Zennomi chả đọc gì ngoài rom-com | Facebook nhóe.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-02-22 07:08:46"
    },
    {
        "image_url": "book_path/16842.jpg",
        "slug": "16842-jigoku-e-yokoso",
        "id": "16842",
        "title": "Chào mừng đến Địa ngục",
        "author": "Hairy Bear 毛熊",
        "painter": "Đang tiến hành",
        "description": "Ngày xửa ngày xưa, có một kẻ luôn khao khát trả thù.\nCuối cùng sau khi đạt được mục đích: trả thù tất cả kẻ thù của mình thì hắn ta bị kết án tử hình. Dù chấp nhận hình phạt, hắn lại đột nhiên thấy bản thân đang đứng ở một nơi xa lạ và siêu thực, cứ như thể bị ảo giác trong những giây phút cuối cùng. Khi ý thức của hắn bắt đầu mờ dần, một giọng nói kỳ lạ vọng lại bên tai hắn và thì thầm: \"Chào mừng đến Địa ngục!\"",
        "word_count": "2.952",
        "view": "9.049",
        "like": "42",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-04-23 06:27:18"
    },
    {
        "image_url": "",
        "slug": "13408-chao-toi-la-phu-thuy-va-crush-muon-toi-che-tao-tinh-duoc",
        "id": "13408",
        "title": "Chào, Tôi Là Phù Thủy, Và Crush Muốn Tôi Chế Tạo Tình Dược",
        "author": "Mutsuhana Eiko",
        "painter": "vient",
        "description": "\"Tôi muốn cô làm cho tôi một lọ tình dược!\"\nMột ngày nọ, \"Phù thủy tốt bụng của hồ nước\" đã nhận được yêu cầu chế tạo tình dược từ chàng hiệp sĩ mà cô yêu thầm. Trái tim cô như tan vỡ.\nNếu như đây là lần đầu tiên và cũng là lần cuối cũng, em muốn được ở bên anh dù chỉ một chút.\nCâu chuyện tình yêu nhẹ nhàng giữa nàng phù thủy nhút nhát và chàng hiệp sĩ kiêu ngạo, được bắt đầu bởi một lọ tình dược.",
        "word_count": "48.018",
        "view": "72.127",
        "like": "232",
        "note": "Đây là phần tiếp nối bản dịch của trans starcrossedlovers\nTham khảo từ bản dịch Eng và bản Raw",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-04-22 02:17:49"
    },
    {
        "image_url": "book_path/2818.jpg",
        "slug": "2818-charging-magic-with-a-smile",
        "id": "2818",
        "title": "CHARGING MAGIC WITH A SMILE",
        "author": "Miki Nazuna - 三木なずな",
        "painter": "Akira Ueda - 植田 亮",
        "description": "Được triệu hồi đến một thế giới khác đã bị phá hủy, tôi có khả năng tạo ra mọi thứ.Vì không có nhà để sống, tôi tạo ra một ngôi nhà.Khi số lượng người tăng lên, tôi tạo thêm nhà và dựng thành một thị trấn.Thị trấn bị tấn công bởi quái vật, tôi tạo ra một vũ khí mạnh mẽ và đẩy lùi chúng.Sử dụng sức mạnh ma thuật vô hạn này, thay đổi thế giới theo ý của riêng tôi.",
        "word_count": "166.796",
        "view": "1.157.530",
        "like": "1326",
        "note": "CHÀO CÁC BẠN, MÌNH LÀ NATHANBK VÀ HIỆN TẠI MÌNH ĐANG THEO PROJECT NÀY.CHÀO CÁC BẠN, HIỆN TẠI ML0909 ĐẢM NHIÊM FULL TRANS BỘ NÀY.Mình trans tiếp kể từ phần bị drop, sai sót chắc chắn sẽ có. Trans theo kiểu tốc độ và chuẩn nghĩa từ bản eng, sẽ có đoạn sẽ bị cứng hay bị sạn. Mình sẽ dành thời gian rảnh rỗi để edit lại sau. Hy vọng là các bạn thích.Mình sẽ trans nhanh nhất có thể để đuổi kịp bản ENG được Weslykan, một thành viên của nhóm Lightnovelstranslations dịch, .32 chap trước ở dưới đây nếu như bạn chưa đọc qua:1 – 28: https://ln.hako.re/truyen/986-charging-magic-with-a-smile29-32p1: https://ln.hako.re/truyen/2340-charging-magic-with-a-smile",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-02-26 20:57:28"
    },
    {
        "image_url": "book_path/986.jpg",
        "slug": "986-charging-magic-with-a-smile",
        "id": "986",
        "title": "Charging Magic with a Smile",
        "author": "Miki Nazuna - 三木なずな",
        "painter": "Akira Ueda - 植田 亮",
        "description": "Tôi được triệu hồi đến một thế giới đổ nát và nhận được khả năng có thể tạo ra mọi thứ. Nếu tôi không có nhà để ở, tôi sẽ xây một ngôi nhà. Nếu mọi người tụ họp ở nhà tôi, tôi sẽ xây một thị trấn. Và nếu thị trấn bị quái vật tấn công, tôi sẽ tạo ra vũ khí mạnh nhất và đẩy lùi chúng. Với việc có thể nạp ma lực vô hạn, tôi sẽ xây dựng lại thế giới này theo cách của mình.",
        "word_count": "50.408",
        "view": "283.656",
        "like": "804",
        "note": "- Chào các bạn, mình đã bàn giao và tiếp nhận bộ này từ nhóm MMO_Sublimation.- Rất mong có thể nhận được phản hồi về dịch thuật để nhóm có thể cải thiện nhiều hơn từ các bạn. Mong các bạn giúp đỡ.- Project được dịch từ bản tiếng anh dưới sự cho phép của nhóm Light Novel Translation.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-11-01 18:07:46"
    },
    {
        "image_url": "",
        "slug": "7569-charging-magic-with-a-smile-infinite-magic-power-after-being-reincarnated-into-a-different-world",
        "id": "7569",
        "title": "Charging Magic With a Smile~ Infinite Magic Power After Being Reincarnated Into a Different World",
        "author": "Miki Nazuna (三木なずな)",
        "painter": "Ueda Ryou (植田 亮)",
        "description": "Được triệu hồi đến một thế giới đã bị phá hủy, tôi có khả năng tạo ra mọi vật. Nếu không có nhà để sống, tôi tạo ra một ngôi nhà. Nếu số lượng người tăng lên, tôi sẽ xây dựng một thị trấn. Khi thị trấn bị tấn công bởi quái vật, tôi sẽ tạo ra thứ vũ khí mạnh mẽ nhất để đẩy lùi chúng.\nTôi sẽ sử dụng sức mạnh ma thuật vô hạn được ban cho để thay đổi thế giới này theo ý muốn của riêng tôi.",
        "word_count": "5.750",
        "view": "21.339",
        "like": "177",
        "note": "Link eng: novelupdates.com/series/charging-magic-with-a-smile-infinite-magic-power-after-being-reincarnated-into-a-different-world/\nDo thấy chỉ con chưa đến 40 chương nữa là hết truyện với cả đã hơn 10 tháng trans cũ chưa đăng chương mới nên mình sẽ cố gắng end bộ này.\nLink của trans trước: https://ln.hako.re/truyen/2818-charging-magic-with-a-smile",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-10-11 19:21:41"
    },
    {
        "image_url": "book_path/2922.jpg",
        "slug": "2922-charging-the-hero-cao-buoc-anh-hung",
        "id": "2922",
        "title": "Charging the Hero (Cáo buộc Anh Hùng)",
        "author": "Kawasaki Moe",
        "painter": "Tạm ngưng",
        "description": "Câu truyện về một luật sư thất bại, cố gắng thắng một vụ kiện để kiếm thêm tiền sống. Thế nhưng người bị buộc tội lại là Anh Hùng vì sát hại Ma Vương!?Một project ngắn khá thú vị. Đã bị tạm ngừng để độc giả không bị mất hứng vì quên tình tiếtChú ý: Truyện có nội dung máu me, không khuyến khích độc giả dưới 15 tuổi",
        "word_count": "14.719",
        "view": "31.547",
        "like": "67",
        "note": "Link raw: http://ncode.syosetu.com/n1165bv/Link eng: https://yoraikun.wordpress.com/charging-the-hero/vì nhiều lí do ảnh hưởng đến việc độc giả tận hưởng nội dung truyện, trans quyết định ngừng dịch để tập trung vào Sevens. Sau khi xong sẽ quay lại bộ này một cách đều đặn để đảm bảo độc giả không bị mất hứng",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-12-16 09:07:43"
    },
    {
        "image_url": "",
        "slug": "8712-em-thich-chi-chu-khong-phai-con-gai-chi-a",
        "id": "8712",
        "title": "Cháu Thích Cô Chứ Không Phải Con Gái Cô Á!?",
        "author": "Nozomi Kota",
        "painter": "Giuniu",
        "description": "\"Ayako-san, em đã thích chị từ lâu lắm rồi. Xin hãy chấp nhận hẹn hò với em ạ\"\n\"....Hở? Cậu thích tôi chứ không phải là thích con gái của tôi á!?\"\nĐây là chuyện tình giữa một cô gái đang nuôi nấng đứa con gái ruột của chị gái đã khuất của mình, với chàng trai trẻ đã ấp ủ tình cảm với cô từ rất lâu. Đây chính là điểm bắt đầu cho mối tình trong sáng đến từ thứ tình cảm chợt bùng lên sau nhiều năm âm ỉ!!\nNói một cách đơn giản hơn thì là phi công trẻ tập lái máy bay chưa già lắm á ...",
        "word_count": "16.361",
        "view": "62.127",
        "like": "531",
        "note": "Truyện do một nhóc trans gà mờ thực hiện.\nKhông thể nói trước được lịch đăng, (để tôi nhân danh edit sẽ phạt bé thật nhiều để bé sớm ra chương mới nhé :>)\nMọi sơ suất nảy sinh ở bản dịch xin để ở phần bình luận. Xin cảm ơn.P/S: Edit mell phải loliconnnnn!!!!",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-07-09 21:00:28"
    },
    {
        "image_url": "book_path/18430.jpg",
        "slug": "18430-chay-tron-khoi-anh-hung",
        "id": "18430",
        "title": "Chạy trốn khỏi anh hùng",
        "author": "월야-팬텀",
        "painter": "13chornui",
        "description": "Khi tôi tỉnh dậy sau một cái chết kinh khủng, thứ chào đón tôi là một trong những thế giới giả tưởng rất nổi tiếng! Tôi không mong đợi bất cứ điều gì như trở thành người mạnh nhất với chức nghiệp bình thường, hay vươn lên đỉnh cao thế giới trong tình trạng yếu nhất...\nTất cả những gì tôi muốn đó là trở thành nông dân và sống cuộc sống nhàn hạ, thế nhưng cái thế giới này lại không để tôi yên! Tôi đã phải đâm sau lưng cả người tốt lẫn người xấu, trở thành kẻ phản diện với ý thức về sự bình đẳng và ngay khi tôi sắp nghỉ ngơi và tận hưởng cuộc sống đúng nghĩ ở một trang trại...\n''Thầy ơi!''\nĐệ tử cũ của tôi ở tà giáo, hiện tại là anh hùng đã đến tìm tôi. Các người không thể để tôi yên sao?",
        "word_count": "7.599",
        "view": "7.265",
        "like": "87",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-06-23 05:27:13"
    },
    {
        "image_url": "book_path/3096.jpg",
        "slug": "3096-cheat-aru-kedo-mattari-kurashitai-tensei-jinsei-o-tanoshimou",
        "id": "3096",
        "title": "Cheat Aru Kedo Mattari Kurashitai 《Tensei Jinsei o Tanoshimou!》",
        "author": "Nanja Monja",
        "painter": "N/A",
        "description": "Trong khi đang đi dạo bên ngoài phố, nhân vật chính của chúng ta vô tình bị mắc vào một vụ cướp.Anh ấy cố để chạy thoát nhưng không may anh lại bị đâm từ phía sau.Khi tỉnh dậy, anh phát hiện những người xung quanh anh đang nói bằng một thứ tiếng kì lạ mà anh không tài nào hiểu được. Mặc dù thông thạo 6 thứ tiếng nhưng anh nhận ra đây là một thứ tiếng hoàn toàn khác.Mặc dù dường như bị chuyển sang một thế giới khác, anh phát hiện ra rằng cơ thể cũ của mình đã bị bỏ lại. Thay vào đó, bây giờ anh ở trong một cơ thể của Christopher, một cậu bé 11 tuổi bị bệnh.Anh ấy sẽ làm gì với cuộc sống mới của mình trong một cơ thể mới? Mời bạn đọc để biết.",
        "word_count": "3.838",
        "view": "33.823",
        "like": "228",
        "note": "Link Eng: https://www.novelupdates.com/series/cheat-aru-kedo-mattari-kurashitai%E3%80%8Atensei-jinsei-o-tanoshimou%E3%80%8B/?pg=4",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-06-14 12:15:42"
    },
    {
        "image_url": "",
        "slug": "5077-cheat-kusushi-no-slow-life-isekai-ni-tsukurou-drug-store",
        "id": "5077",
        "title": "Cheat kusushi no slow life ~ isekai ni tsukurou drug store~",
        "author": "Kennoji",
        "painter": "Tạm ngưng",
        "description": "Một ngày nọ, Reiji được dịch chuyển đến một thế giới khác, chế ra một lọ potion cao cấp, rồi kiếm được một khoản kha khá từ đó.\n \nCậu ta dùng số tiền ấy để mở một cửa hàng thuốc, nơi mà những người gặp rắc rối đã nghe theo lời đồn và ghé thăm của hàng của cậu...\n \nThuốc nhỏ mắt dành cho chàng elf gặp rắc rối với việc ngắm mục tiêu khi sử dụng cung!\n \nSiro chữa ho dành cho một con rồng cứ vô tình giải phóng ra 'long tức' của mình!\n \nReijj ngày qua ngày chế thuốc cho những người gặp rắc rối, tận hưởng cuộc sống chậm rãi và nhàn nhã trong một thành phố ở một vùng nông thôn.",
        "word_count": "94.352",
        "view": "193.138",
        "like": "728",
        "note": "Link eng: https://www.novelupdates.com/series/cheat-pharmicists-slow-life-making-a-drug-store-in-another-world/\nLink raw:\nhttps://ncode.syosetu.com/n8243dk/\nBộ thứ hai của mình",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-08-19 10:56:00"
    },
    {
        "image_url": "",
        "slug": "4364-cheat-na-kaineko-no-okage-de-rakuraku-level-up",
        "id": "4364",
        "title": "Cheat na Kaineko no Okage de Rakuraku Level Up",
        "author": "Morita Kisetsu",
        "painter": "Đang tiến hành",
        "description": null,
        "word_count": "10.546",
        "view": "44.223",
        "like": "198",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-07-25 03:46:53"
    },
    {
        "image_url": "book_path/2976.jpg",
        "slug": "2976-cheat-na-kaineko-no-okage-de-rakuraku-level-up",
        "id": "2976",
        "title": "Cheat na Kaineko no Okage de Rakuraku Level Up",
        "author": "Morita Kisetsu",
        "painter": "Fal maro",
        "description": "Bởi vì sai lầm của nữ thần, bé mèo cưng của tôi, Misha, lại được chuyển sinh với tôi và trở thành nhân vật mạnh nhất. Hơn nữa, em ấy có thể nói và thậm chí có cả những kiến thức về thế giới khác. Misha với sức mạnh cheat của mình sử dụng ma thuật biến đổi, trở thành một Thú Nhân (Nekomimi). Đồng hành cùng với Misha ở dạng thiếu nữ (thỉnh thoảng cô bé trở lại dạng mèo đen), đây là câu chuyện kể về cuộc sống thong thả và chậm rãi của chúng tôi .",
        "word_count": "11.150",
        "view": "52.006",
        "like": "338",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-08-10 07:36:55"
    },
    {
        "image_url": "book_path/495.jpg",
        "slug": "495-cheat-na-kaineko-no-okage-de-rakuraku-level-up",
        "id": "495",
        "title": "Cheat na Kaineko no Okage de Rakuraku Level Up",
        "author": "Morita Kisetsu",
        "painter": "Farumaro",
        "description": "Bởi vì sai lầm của nữ thần, thay vì tôi con mèo nhà tôi được chuyển sinh như một nhân vật mạnh nhất. Hơn nữa, em ấy có thể nói và thậm chí có kiến thức của thế giới khác.\n\nMisha với sức mạnh như ‘Cheat’  sử dụng một ma thuật biến đổi, và biến đổi thành một beastkin (Nekomimi). Cùng với thiếu nữ nekomimi ( thỉnh thoảng em ấy trong dạng mèo ), đây là câu chuyện nhàn nhã và thư giãn của chúng tôi ở thế giới khác.",
        "word_count": "26.313",
        "view": "83.816",
        "like": "430",
        "note": "Đã kịp eng nên mỗi tuần 1c \n\nEditor:  Gin\n\nEng\n\nRaws\n\nXin cảm ơn!",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-06-25 04:48:24"
    },
    {
        "image_url": "",
        "slug": "7615-cheat-skill-shisha-sosei-ga-kakusei-shite-inishieno-maougun-wo-fukkatsu-sasete-shimaimashita-dare-mo-shinasenai-saikyou-hiira",
        "id": "7615",
        "title": "Cheat Skill \"Shisha Sosei\" Ga Kakusei Shite Inishieno Maougun Wo Fukkatsu Sasete Shimaimashita ~Dare Mo Shinasenai Saikyou Hiira~",
        "author": "Hanyuu",
        "painter": "Shri",
        "description": "Licht là trị liệu sư duy nhất trên thế giới sở hữu kỹ năng『Phục sinh』vượt qua mọi lẽ thường. Cậu sử dụng kỹ năng đó để kiếm sống bằng cách làm nhiệm vụ ủy thác cùng với một tổ đội mạo hiểm giả hạng S.\nTuy nhiên người đứng đầu vương quốc Resaga vì lo ngại trước khả năng của cậu đã ra lệnh cho hội mạo hiểm giả kia phản bội và dẫn dụ cậu vào chỗ chết.\nSau khi bị xử tử, Licht bất ngờ được hồi sinh lại nhờ chính kỹ năng của bản thân, cậu quyết định đứng về phía ma vương để trả thù những kẻ đã phản bội mình.\nKỹ năng『Phục sinh』vốn bị nhân loại chối bỏ, giờ sẽ trở thành con át chủ bài của quân đoàn ma vương.",
        "word_count": "5.131",
        "view": "67.960",
        "like": "565",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-03-28 13:16:18"
    },
    {
        "image_url": "",
        "slug": "7733-chi-can-the-thoi-la-du",
        "id": "7733",
        "title": "Chỉ cần thế thôi là đủ.",
        "author": "Matsumura Ryouya",
        "painter": "Takeoka Miho",
        "description": "Trong di chúc của một học sinh mười bốn tuổi đã tự sát có ghi thế này: \n\"Taku Sugawara là con quỷ. Đừng ai tin lời của nó.\"\nMột tiểu thuyết ngắn của Matsumura Ryouya khắc hoạ hành trình của người chị gái trên con đường tìm kiếm đáp án cho cái chết đầy bí ẩn của người em trai. Theo sau đó là những dấu hỏi về ngồi trường mà các nhân vật đang theo học, hệ thống kiểm tra kì lạ, và cái tên Taku Sugawara - người được mệnh danh là quỷ. \nTiểu thuyết đánh vào quanh hệ giữa người với người, cái chuẩn mực đạo đức lý thuyết cũng như các vấn đề khác trong xã hội hiện nay. Rốt cuộc chuyện gì đã xảy ra, hãy cùng nhau tìm hiểu qua 14 chương chuyện.",
        "word_count": "63.320",
        "view": "97.974",
        "like": "534",
        "note": "Chuyện không có Happy Ending (Kiểu kiểu thế), nên nếu đây không phải gu của bạn, hãy quay lại trước khi khi bạn chửi rủa gì đó. \nNguồn dịch: Baka Tsuki.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-07-30 20:55:04"
    },
    {
        "image_url": "book_path/19518.jpg",
        "slug": "19518-chi-em-tier-1-bon-chi-em-khong-the-song-neu-thieu-toi",
        "id": "19518",
        "title": "Chị em Tier 1 - Bốn chị em không thể sống nếu thiếu tôi",
        "author": "Kamishiro Kyousuke",
        "painter": "Narumi Nanami",
        "description": "Sống chung dưới một mái nhà với 4 chị em mà tài năng lẫn sự dễ thương của ai cũng thuộc hàng《Siêu thượng cấp》!!Kiminaga Shikimi là một học sinh nghèo bị phát hiện đang làm thêm, vốn trái với nội quy của nhà trường. Vì tránh bị đuổi, cậu đã nhận lời làm thay việc nhà tại nhà của hiệu trưởng!Tại mái nhà Kichijouji đó, cả bốn chị em ai cũng có tài năng cùng sắc đẹp khiến cho ai cũng phải ngưỡng mộ!Họa sĩ Vtuber・Trưởng nữ Kikuri. Streamer・Thứ nữ Ranka. Pro Gamer・Tam nữ Rume. Seiyuu thiên tài・Tứ nữ Chinana.Nhưng đổi lấy tài năng ấy, họ lại sống tự do phóng khoáng, như là gọi đồ ăn ngoài, vứt đồ lót bữa bãi, ngủ chung giường với Shikimi trước khi nhận ra chuyện đó!?Dù bị bối rối trước \"gương mặt thật\" của 4 chị em, Shikimi vẫn dần dần giành được lòng tin nhờ khả năng làm việc nhà của mình. Một tin nhắn được gửi đến cậu với nội dung:『Lần này, anh cũng sẽ chọn em nhỉ?』 Dưới mái nhà ấy, vận mệnh của 4 chị em đã xoay chuyển!",
        "word_count": "3.642",
        "view": "12.760",
        "like": "356",
        "note": "Tác giả của Tsurekano x Minh họa của Nanami Narumi (Kurakon v.v...)\nNgại gì không pick :v\nTiến độ nhỏ giọt!",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-07-16 07:51:25"
    },
    {
        "image_url": "",
        "slug": "14417-chi-gai-cua-ban-gai-la-tinh-dau-da-doi-thay",
        "id": "14417",
        "title": "Chị gái của bạn gái là tình đầu đã đổi thay",
        "author": "Kijin Kimura",
        "painter": "Hamu",
        "description": "Ooshima Kamome kiếm được cô bạn gái đầu tiên vào năm đầu cấp ba. Đó là cô bạn cùng khối ngoan hiền tên là Shishido Himawari. Cứ tưởng rằng hai người họ sẽ có những ngày tháng vui vẻ bên nhau, thì Kamome đột nhiên gặp lại mối tình đơn phương đầu đời của mình, Tsuyu, sau khi đến nhà Himawari chơi. Tsuyu đã thay đổi rất nhiều so với hồi xưa. Bố mẹ của hai người họ tái hôn nên họ đã trở thành chị em của nhau.Chưa hết ngỡ ngàng sau cuộc hội ngộ, Kamome bỗng bị Tsuyu kéo vào phòng...\"...Đây là lần đầu của em à?\"Kamome muốn cô ấy trở lại như xưa. Nhưng vì đã có bạn gái rồi, nên thứ cảm xúc này ngày càng gặm nhấm cậu ta.Là tình yêu đích thực, hay chỉ là lưu luyến? Đây là một câu chuyện NTR ngược hết sức thuần khiết.",
        "word_count": "12.289",
        "view": "63.429",
        "like": "780",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-02-19 01:37:41"
    },
    {
        "image_url": "",
        "slug": "14170-chi-khi-mat-di-ta-moi-nhan-ra",
        "id": "14170",
        "title": "Chỉ khi mất đi, ta mới nhận ra",
        "author": "Yuno Mino",
        "painter": "Đã hoàn thành",
        "description": "Tôi, Hinata Amamiya, có một người bạn thuở nhỏ.\nTên cô ấy là Suzuka Ichinose. Dù đã biết nhau hơn một thập kỷ, tôi vẫn thấy được sự tươi tắn và đáng yêu của cô, một người luôn được cả nam lẫn nữ vây quanh.\nSuzuka và tôi đã bên nhau từ khi còn nhỏ, song mối quan hệ giữa cả hai chẳng chút thay đổi dù đã lên cao trung. Tôi luôn ngộ nhận rằng cô ấy sẽ mãi ở bên mình. Đó là điều tôi đã tin tưởng.\nNhưng sự thật, chỉ có tôi là người…",
        "word_count": "16.263",
        "view": "233.901",
        "like": "740",
        "note": "Các bạn có thể ủng hộ và thúc đít mình bằng:Momo: 0366958599Ngân hàng Vietcombank: 1019132466 (NGUYEN MINH KHA)",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-01-25 06:32:04"
    },
    {
        "image_url": "",
        "slug": "8876-only-i-know-that-my-sister-has-a-brother-complex",
        "id": "8876",
        "title": "Chỉ mình tôi biết em gái mình mắc chứng cuồng anh trai",
        "author": "Miya ミヤ",
        "painter": "Hano Haruka 葉乃はるか",
        "description": null,
        "word_count": "56.333",
        "view": "388.582",
        "like": "1755",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-08-02 13:34:09"
    },
    {
        "image_url": "",
        "slug": "10184-chi-rieng-hai-ta-trong-the-gioi-rong-lon-nay",
        "id": "10184",
        "title": "Chỉ riêng hai ta trong thế giới rộng lớn này",
        "author": "Hamura Tetsu",
        "painter": "Nanakusa",
        "description": "Tsukagi Saki chưa bao giờ quan tâm đến cuộc sống của mình\nTuy nhiên vào một đêm nọ, khi cô băng qua một hẻm núi nằm ở giáp ranh giữa khu rừng và thành phố, cô đã bắt gặp một cuộc gặp gỡ định mệnh , thứ làm thay đổi hoàn toàn cuộc đời của cô.\n\" Làm vợ anh nhé ?\"\nKhi ánh đèn đường mờ ảo tỏa từng tia yếu ớt, một chú sói trắng tinh khiết đối diện một cô gái trẻ, bị che khuất bởi từng tia sáng rực rỡ từ ánh trăng non. Một yêu cầu kỳ lạ từ nhân vật mà không ai ngờ tới, và tất nhiên Saki không có lý do nào để từ chối. Vậy nên, cô đã đồng ý.\nVà cũng trong cái đêm giá lạnh ấy, với sự giao thoa giữa hai thực thể đơn độc, một căn nguyên cơ bản đã thay đổi bởi sự xâm lăng của những thứ gọi là \"huyền thoại\" vào thế giới nơi mà họ từng biết.\nĐây là nơi mọi thứ được bắt đầu. Câu chuyện về một cô gái, một con sói và cuộc đấu tranh của họ khi cả thế giới bắt đầu sụp đổ\nWinner of the 4th Media Factory Rookie Novel Award.",
        "word_count": "7.314",
        "view": "122.499",
        "like": "89",
        "note": "Link Eng: https://www.whimsicalstargazers.net/just-the-two-of-us-in-this-vast-world/\nXin drop vì theo như đã đọc trước bên eng, bộ này sử dụng khá nhiều từ ngữ phải gọi là \"cấp cao\" để miêu tả nội tâm nhân vật cũng như cảnh vật xung quanh, đối với trình hiện tại của mình thì bộ này hơi khoai, xin mọi người thông cảm ;-;",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-06-04 22:18:01"
    },
    {
        "image_url": "book_path/18087.jpg",
        "slug": "18087-chi-vi-co-mat-xech-khong-co-nghia-toi-la-phan-dien",
        "id": "18087",
        "title": "Chỉ Vì Có Mắt Xếch Không Có Nghĩa Tôi Là Phản Diện",
        "author": "Starfire",
        "painter": "Đang tiến hành",
        "description": "Tại sao chỉ có mình tôi lại phải chịu sự đối xử này?\nTôi không hề có bất cứ điều gì đáng nghi ngờ cả, xin hãy tin tôi.\nTôi hoàn toàn vô hại mà\nNghĩ tôi là kẻ phản diện sao? Sai hoàn toàn rồi đó !",
        "word_count": "9.563",
        "view": "25.975",
        "like": "168",
        "note": "remake lại\nLink eng \nhttps://galaxytranslations97.com/manga/just-because-i-have-narrow-eyes-doesnt-make-me-a-villain/\nLink raw hàn\nhttps://novelpia.com/novel/115820",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-02-12 22:47:50"
    },
    {
        "image_url": "",
        "slug": "4711-by-a-slight-mistake",
        "id": "4711",
        "title": "Chỉ Vì Một Sai Lầm Nhỏ Của Tôi Mà Cốt Truyện Bị Đảo Lộn",
        "author": "西都涼 (Saito Suzushi)",
        "painter": "煙犹",
        "description": "Kí ức về cuộc sống trước đây của Sagara Mizuhime ùa về ngay khi cô đang trên bờ vực giữa sự sống và cái chết. Tỉnh lại trên chiếc giường ở bệnh viện, cô ngạc nhiên rằng thế giới xung quanh cô giống y như thế giới được thiết lập trong tựa game Otome『Thiên Đàng Thứ Bảy』mà cô đã không tình nguyện chơi. Vai trò của cô là một Quý Tiểu Thư Hoàn Hảo gắn mác ‘kẻ phản diện’ đối đầu với cô nàng nữ chính đáng yêu nhưng chỉ số thông minh rất đáng thất vọng『Toujou Rin』.\nTuy nhiên nếu xem xét kỹ lại thì có khá nhiều điểm khác biệt nhỏ so với trò chơi trong trí nhớ ở tiền kiếp. Tỷ như Quý Tiểu Thư Hoàn Hảo Mizuhime trở thành Hoàng Tử Hoàn Hảo được gọi là ‘Thiếu Nữ Xinh Đẹp Giả Nam Trang’ và người anh trai vốn lớn hơn một tuổi giờ đây lại lớn hơn cô tận năm tuổi.\n\"Tôi chỉ muốn sống một cuộc đời bình yên!” Đó là những gì cô ấy khát khao khi nhận ra hoàn cảnh của mình. Liệu tương lai của cô ấy sẽ đi đến đâu?\n \nMời các bạn đón xem bộ truyện thú vị về một cô gái giàu có, xinh đẹp thích mặc nam phục và cách cô ấy tìm cách để né tránh thị phi từ cốt truyện chính của trò chơi nhé!",
        "word_count": "24.872",
        "view": "49.373",
        "like": "178",
        "note": "Vào trang chính thức của nhóm để đón xem chương mới nhanh nhất nha!\nLink discord nhóm chúng mình",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-05-25 00:19:49"
    },
    {
        "image_url": "book_path/14801.jpg",
        "slug": "14801-chia-tay-voi-dua-ban-gai-cam-sung-minh-ai-ngo-ban-gai-moi-ma-toi-dang-hen-ho-lai-la-chi-cua-ban-gai-cu",
        "id": "14801",
        "title": "Chia tay với đứa bạn gái cắm sừng mình, ai ngờ... bạn gái mới mà tôi đang hẹn hò lại là chị của bạn gái cũ",
        "author": "Rin Ikoma",
        "painter": "Tạm ngưng",
        "description": "Kaito Kuwabara - Nhân vật chính trong truyện tình cờ chứng kiến cảnh cậu bị cắm sừng bởi bạn gái của mình là Yuna Hamabe trên đường đi làm về.\n Sau khi chia tay với Yuna, thì bỗng dưng Kaito cảm thấy đói bụng và ghé qua một nhà hàng gia đình gần đó.\nRồi cậu tình cờ gặp Yui, một nữ sinh trung học với vẻ đẹp trời ban, khiến cho Kaito trở nên sững sờ.",
        "word_count": "2.050",
        "view": "28.562",
        "like": "268",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-02-17 13:44:46"
    },
    {
        "image_url": "",
        "slug": "10446-chiec-nhan-so-phan",
        "id": "10446",
        "title": "Chiếc nhẫn số phận",
        "author": "첼리아케",
        "painter": "N/A",
        "description": "Chiếc nhẫn số phận\n \nNhóm dịch Thiên Sơ Các\n \nTrans: Hân\nBeta: Quy\n \nCảnh báo: Đây là truyện BL, đam mỹ, shounen ai, tình yêu giữa nam và nam. Nếu bạn nào không đọc được thể loại này thì hãy bỏ qua nó nhé.\n \nVăn án\n \nShin Woo Seo.\nDải băng đỏ—những chiếc nhẫn—gắn kết những người bạn đời với nhau.\nKhi chiếc nhẫn đỏ xuất hiện trên ngón áp út người nào đó, họ sẽ không ngủ được trừ khi họ gặp được nửa kia của mình.\nVà cứ thế, tôi đã yêu thầm 5 năm, đó là em trai của bạn đời tôi.\n“Đó là việc của anh trai tớ… trên ngón áp út của anh ấy có một cái nhẫn.”\n“Cậu không cần phải đưa tay trái của mình và chỉ bằng ngón áp út đâu. Tớ biết rồi, tớ cũng có mà.”\nMiệng tôi trở nên khô khốc và ngón tay bắt đầu tê cứng. Tôi cố gắng xóa bỏ cảm giác bằng cách nắm chặt tay, nhưng cơn đau do móng tay cắm vào lòng bàn tay chỉ gợi cho tôi cảm giác như kim châm trong lồng ngực.\n“Anh ấy hấp hối những ngày qua vì không tìm được bạn đời của mình. Tớ nghĩ rằng anh ấy không thể ngủ được.\"\nTôi chỉ có thể nói với anh ấy một điều.\n“Tìm ai đó… nhanh chóng.”\n* * *\nKang Ji Geon.\nTôi đã yêu một người thích em trai tôi.\nTôi đã kìm nén lòng mình trong ba năm. Tôi tìm thấy một thứ giống như một chiếc nhẫn trên ngón áp út của bàn tay trái đứa trẻ đó.\n'Tôi không muốn buông tay.'\nNhững ngón tay tôi nắm chặt lấy tay Woo Seo, tôi có thể thấy một dải màu đỏ được khắc thành chiếc nhẫn trên ngón áp út của em ấy.\nNgay khi nhìn thấy chiếc nhẫn, tôi cảm thấy tràn ngập hạnh phúc. Dải màu đỏ kết nối với Shin Woo Seo dần đánh tan nỗi uất ức đâu đó trong lòng.\nMột con rắn đen như than thoát ra qua các khe nứt, nói rằng đó là một cơ hội.\n“Một giờ một ngày là được. Cùng nhau ngủ đi. ”\nTrong thời gian đó, tôi có ý định thay đổi hình dạng bên ngoài những chiếc nhẫn của chúng tôi.\nNgay cả khi Shin Woo Seo không muốn điều đó.",
        "word_count": "18.767",
        "view": "21.647",
        "like": "43",
        "note": "Cảnh báo: Đây là truyện BL, đam mỹ, shounen ai, tình yêu giữa nam và nam. Nếu bạn nào không đọc được thể loại này thì hãy bỏ qua nó nhé.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-09-18 10:57:14"
    },
    {
        "image_url": "book_path/13277.jpg",
        "slug": "13277-chien-binh-se-duoc-phai-di",
        "id": "13277",
        "title": "Chiến binh sẽ được phái đi!",
        "author": "Natsume Akatsuki",
        "painter": "Kakao Lanthanum",
        "description": "Lấy bối cảnh tại thế giới khác, Chiến binh Số 6, sai vặt của tập đoàn tà ác Kisaragi, nhận được nhiệm vụ làm gián điệp để điều tra và chuẩn bị cho công tác xâm lược hành tinh khác của tập đoàn Kisaragi. Truyện có cùng tác giả với Konosuba.\nLink full 6 vol bản Eng : https://drive.google.com/drive/folders/1QEIH5js7OdMXfXraaxGviI-rhYxcvuXQ?usp=share_link\n<img src=\"\" alt=\"\">",
        "word_count": "23.909",
        "view": "37.076",
        "like": "159",
        "note": "",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-11-28 18:47:00"
    },
    {
        "image_url": "",
        "slug": "16120-chien-ky-wortenia",
        "id": "16120",
        "title": "CHIẾN KÝ WORTENIA (WN)",
        "author": "Ryota Hori",
        "painter": "bob",
        "description": "Học sinh cao trung tên Mikoshiba Ryouma được triệu hồi tới một thế giới đang hứng chịu một cuộc chiến tranh. Nhận thấy được sư tàn ác của người đã triệu hồi mình (một triệu hồi sư của đế quốc O'Itormea), cậu đã sử dụng võ thuật của mình để chạy thoát, trong cuộc đào tẩu của mình, cậu đã giết những người quan trọng đối với đế quốc. Sau khi trốn thoát cậu đã giải cứu 1 cặp song sinh khỏi tay bọn cướp. Cặp song sinh mà cậu cứu có thể sử dụng ma pháp, và họ đã thề là sẽ phục vụ cậu như với tư cách là cấp dưới. Và, Ryouma đã bắt đầu cuộc hành trình của mình trên con đường trở thành kẻ thống trị.",
        "word_count": "365.712",
        "view": "82.029",
        "like": "166",
        "note": "Truyện reup đã được sự đồng ý của translator\nVol 1 -> Vol 4 (Shay - LittleNightsTeam) \nVol 5 (Shimapan - LittleNightsTeam)\nTruyện đã có LN, hình minh họa sẽ lấy từ LN",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-09-30 21:43:03"
    },
    {
        "image_url": "",
        "slug": "14988-jakushou-ryouchi-no-seizon-senryaku",
        "id": "14988",
        "title": "Chiến lược sinh tồn của lãnh chúa tép riu",
        "author": "Seii Fuyu Shogun Yamashita",
        "painter": "Đang tiến hành",
        "description": "Tử tước Klein von Asgard là một lãnh chúa tầm thường.\nSở hữu một thái ấp nho nhỏ ở miền đông vương quốc, sống cuộc sống giản đơn và cai trị lãnh địa trong hoà bình - mười tám năm cuộc đời của anh cứ bình lặng trôi qua như thế. Nhưng rồi chiến sự bỗng nổ ra quá mức đột ngột, và vùng Asgard bị nhấn chìm trong biển lửa cùng sinh mạng của Klein.\nNhững tưởng bản thân đã chết, Klein lại thấy mình đang nằm trên giường ngủ, ba năm trước ngày xảy ra biến loạn. Mọi thứ vẫn đang diễn ra hệt như kiếp trước, và anh hiểu rằng mình phải làm gì đó nếu không muốn lặp lại tấn thảm kịch kia. \n—―Nhưng Klein vẫn chết. Hết lần này tới lần khác, vì những nguyên nhân mà anh không lường trước được. Bị kẹt giữa cuộc chiến vương quyền của những kẻ tai to mặt lớn, số phận của của một con cá nhỏ như Klein dường như đã an bài. Bất kể có lặp lại bao nhiêu lần đi chăng nữa, anh và Asgard vẫn sẽ diệt vong.\nTa không muốn chết. Ta không muốn người dân của mình phải chết. Ta muốn bảo vệ mảnh đất này!\nVới quyết tâm đó trong tim, chàng Tử tước trẻ tuổi bắt đầu một chiến dịch sinh tồn đầy tuyệt vọng, chèo lái con thuyền nhỏ mang tên Asgard qua vùng bão tố của chính trị và quyền lực, với hi vọng một ngày nào đó sẽ đạt tới được cái kết có hậu cuối cùng.",
        "word_count": "39.003",
        "view": "62.531",
        "like": "342",
        "note": "Jakushou Ryouchi no Seizon Senryaku (弱小領地の生存戦略) là một webnovel được viết bởi tác giả Seii Fuyu Shougun Yamashita. Tác phẩm đạt giải vàng cho Giải Thưởng Net Novel Lần Thứ Chín, và đã đứng hạng nhất trong tất cả các bảng xếp hạng ngày, tuần, tháng và quý của trang Syosetu. Ảnh bìa được lấy từ bản chuyển thể truyện tranh năm 2022 vẽ bởi Tomozero.\n \nBản dịch được thực hiện bởi Karlken (Kurosame Yato) của Sonako. Ít nhất một chương mới sẽ được đăng mỗi tuần vào ngày thứ bảy/chủ nhật, có thể nhiều hơn nếu trans không bị tư bản bắt trói nhốt trong tầng hầm.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-02-16 01:20:31"
    },
    {
        "image_url": "book_path/10392.jpg",
        "slug": "10392-hitoribocchi-no-isekai-kouryaku",
        "id": "10392",
        "title": "Chiến Lược Tấn Công Đơn Độc Tại Dị Giới",
        "author": "Shoji Goji",
        "painter": "booota ; Saku Enomaru",
        "description": "Câu chuyện theo chân Haruka - một cậu học sinh trung học mọt sách cô độc, đột nhiên bị triệu hồi đến dị giới với đám bạn học. Không giống như cả lớp nhận được các kỹ năng cheat đủ để làm bá chủ tại thế giới khác, nhân vật chính của chúng ta phải ôm theo bảng trạng thái phế vật mà lăn lộn hòng sống sót. Vậy thì, hãy cùng dõi theo và cổ vũ cho Haruka có thể tai qua nạn khỏi, vươn đến đỉnh cao mà không cần tới cheat trong câu chuyện tràn đầy hài hước này nhé.",
        "word_count": "36.029",
        "view": "265.024",
        "like": "1223",
        "note": "Xvideo họa sĩ: booota\nXvideo họa sĩ: Saku Enomaru\nỦng hộ tác giả bằng cách mua sách tại đây\nHoặc bạn cũng có thể mua hàng của 7 biển để đọc vì thằng trans quá lười bận để dịch\nPV anime: bocchikouryaku\nChúc các bạn đọc truyện vui vẻ <3",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-09-07 22:44:55"
    },
    {
        "image_url": "",
        "slug": "12651-chien-tuyen-chan-troi-su-kien-aditya",
        "id": "12651",
        "title": "Chiến Tuyến Chân Trời Sự Kiện Aditya",
        "author": "Masada Takashi",
        "painter": "G-Yuusuke",
        "description": "Ở vũ trụ ấy, cái chết không tồn tại.\n \n \nNhững kẻ được sinh ra tại nơi ấy có thể già đi, có thể mắc bệnh, và có thể được chữa lành trong giới hạn thường thức, chỉ riêng chết là không thể.\n \n \nSự sống tiếp diễn.\n \n \nBan đầu, lẽ ra đấy phải là trạng thái có liên kết đến những kì vọng, nhưng bỗng dưng thế giới ấy lại hóa thành một thứ lời nguyền đáng sợ, buộc các Bất Tử Giả phải liên tục đấu tranh không ngừng.\n \n \nLí do họ phải đấu tranh là gì?\n \n \nCó kẻ mong muốn sự bất tử thật sự.\nCó kẻ truy cầu cái chết chính đáng.\nLại có kẻ khác muốn tìm ra câu trả lời rằng tại sao thế giới lại trở nên như thế này.\n \n \nTuy mục đích mỗi người mỗi khác, nhưng việc dựa dẫm vào những cảm xúc ấy cũng chính là thứ đã góp phần tạo nên định nghĩa của sự sống.\n \n \nSống là phải lo nghĩ.\n \n \nThế nên họ đã không ngừng cầu nguyện. Bởi lẽ họ tin vào giá trị của chính việc cầu nguyện, hơn cả bản chất và nội dung của những lời cầu nguyện đó. \n \n \n\"Mọi thứ đều chỉ là những câu chuyện được chính trái tim của con người thêu dệt nên.\nĐó cũng chính là lý do tại sao chúng không hoàn hảo, phù du, quí giá và đẹp đẽ.\nDù có bất cứ thứ gì đang chờ đợi nơi cuối con đường này đi nữa――\nChúng tôi đã thề rằng trái tim này là thứ duy nhất không được phép mất đi.\"",
        "word_count": "18.050",
        "view": "47.589",
        "like": "312",
        "note": "Vài thông tin bên lề về tác phẩm:\n- Aditya viết về thời Đệ Linh [Zero], là thời đại khai sinh ra Thần Tọa.\n- Đệ Linh là thời đại thuần công nghệ được miêu tả là khoa học viễn tưởng.\n- Aditya mượn ý tưởng và có rất nhiều thuật ngữ từ Ấn Độ Giáo và Kinh Vệ Đà.\n- Đây sẽ là câu chuyện nói về việc vì sao Thần Tọa lại được sinh ra, về những chiến hữu của Chân Ngã và sự kiện trước khi Chân Ngã trở thành Thần, phong ấn đi phần cảm xúc phẫn nộ của bản thân.\nChúc mọi người tận hưởng sản phẩm mới của S-Mapgie một cách thoải mái.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-05-06 23:07:07"
    },
    {
        "image_url": "",
        "slug": "13202-chieu-chuong-be-ma-bi-nguoc-dai-chung-toi-tro-nen-than-thiet",
        "id": "13202",
        "title": "Chiều chuộng bé ma bị ngược đãi, chúng tôi trở nên thân thiết",
        "author": "宮元戦車@元ラノベ作家",
        "painter": "Đã hoàn thành",
        "description": "Một cuộc gặp gỡ giữa 2 người đều thiếu thốn đi tình cảm gia đình, bù đắp và sống với nhau mãi mãi",
        "word_count": "7.881",
        "view": "22.220",
        "like": "111",
        "note": "Link raw: https://ncode.syosetu.com/n5759hs/Danh sách những bộ One shot đã dịch",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-09-12 14:36:24"
    },
    {
        "image_url": "",
        "slug": "5601-seoul-stations-necromancer",
        "id": "5601",
        "title": "Chiêu Hồn Vương - Seoul Station's Necromancer",
        "author": "진설우",
        "painter": "Đang tiến hành",
        "description": "[Bạn đã vào Hàm ngục tại Lối ra thứ 1 của Ga Gwachun]. Khi cựu học sinh trung học Kang Woojin thấy mình quay trở lại Trái đất sau khi bị buộc phải triệu tập đến một hành tinh khác trong 20 năm, anh sớm nhận ra rằng Trái đất không còn là một nơi bình thường như anh từng nhớ.Với sức mạnh và tuổi tác trước đây của anh ta trở về như cũ, hãy theo dõi Kang Woojin khi anh quay trở lại con đường trở thành Necromancer mạnh nhất Trái đất!",
        "word_count": "24.426",
        "view": "58.252",
        "like": "156",
        "note": "http://novelfull.com/seoul-stations-necromancer.htmlDịch để tự đọc là chính.Có lỗi gì thì các bạn soát giúp mình, cảm ơn.Lịch: Hên xui, nói chung là chậm lắm.No edit.Những chap trước:https://ln.hako.re/truyen/1915-seoul-stations-necromancer",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-12-07 17:36:26"
    },
    {
        "image_url": "",
        "slug": "14762-chikasugiru-karera-no-juunanasai-no-tooi-kankei",
        "id": "14762",
        "title": "Chikasugiru Karera no, Juunanasai no Tooi Kankei",
        "author": "久遠 侑",
        "painter": "和遥キナ",
        "description": "Kenichi Sakamoto, người đang sống ở nhà cùng mẹ, sắp đón thêm người họ hàng xa về, một cô gái tên Izumi Rina.\nCử chỉ dè dặt, bản tính quan tâm và không có khả năng bảo vệ bản thân vì trưởng thành trong một ngôi trường toàn nữ sinh của Rina khiến Kenichi, người luôn gặp rắc rối khi tiếp xúc với người khác, lần đầu tiên nhận thức được những rung động của tuổi vị thành niên...Kenichi cố gắng che giấu bạn bè sự thật rằng cậu đang sống dưới cùng một mái nhà với một cô gái mười bảy tuổi, nhưng người bạn thời thơ ấu của cậu, Mori Yuriko, đã phát hiện ra, và điều đó tạo nên một sự thay đổi nhỏ trong mối quan hệ của họ.\nĐây là một câu chuyện tình yêu thuần khiết phản ánh tuổi mười bảy với những tâm tư nhạy cảm, và những mối quan hệ dễ đổi thay.",
        "word_count": "39.973",
        "view": "27.330",
        "like": "275",
        "note": "Truyện tình cảm nhẹ nhàng, đọc để thư giãn.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-05-27 20:22:46"
    },
    {
        "image_url": "",
        "slug": "11989-chikasugiru-karera-no-juunanasai-no-tooi-kankei",
        "id": "11989",
        "title": "Chikasugiru Karera no, Juunanasai no Tooi Kankei",
        "author": "久遠侑",
        "painter": "和遥キナ",
        "description": "Sakamoto Kenichi sống cùng một người họ hàng xa trong ngôi nhà của anh và mẹ. Người đó là cô gái có tên Izumi Rina.\nTính cách khá rụt rè nhưng lại chu đáo và không có khả năng tự vệ vì cô lớn lên trong trường nữ sinh. Thế khiến cho Kenichi vướng phải bao rắc rối về khoảng cách của cậu với người khác hay ý thức đầu tiên về dục vọng ở tuổi vị thành niên.\nKenichi cố che giấu sự thật rằng, cậu sống chung nhà với một cô gái trẻ trung mới 17 tuổi. Nhưng bạn thuở nhỏ cậu, Mori Yuriko, đã biết.  Thế nên khoảng cách giữa họ đã có chút đổi thay.\nMột câu chuyện tình yêu phản chiếu hình ảnh một câu trai tuổi 17, đang trong giai đoạn nhạy cảm và nhưng mối quan hệ dễ đổi thay.",
        "word_count": "4.186",
        "view": "137.485",
        "like": "383",
        "note": "Bản dịch theo nguồn: Link\nCó tham khảo bản đọc thử: Link\nCảm ơn bác Drop Lord đã giúp mình chỉnh sửa bản dịch.\nMọi góp ý đều được tiếp nhận.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-10-11 05:32:08"
    },
    {
        "image_url": "book_path/18973.jpg",
        "slug": "18973-childhood-friend-of-the-zenith",
        "id": "18973",
        "title": "Childhood Friend of the Zenith",
        "author": "Ubilam",
        "painter": "Nara Yeo",
        "description": "Gu Yangcheon đã phạm phải nhiều tội ác tày trời khi phụng sự Thiên Ma. Nhưng giờ đây Thiên Ma đã chết, Yangcheon trở thành tù nhân của Thiên Kiếm Wi Seol-Ah, nữ chính người đã tiêu diệt chủ nhân của anh ta.\nLòng ngập tràn hối hận, anh trả lời những câu hỏi tuyệt vọng của cô, dẫn đến đột tử vì một lời nguyền đặt lên anh để chống phản bội Thiên Ma.\nNhưng rồi, anh đột nhiên thấy mình quay trở về thời điểm lần đầu gặp Wi Seol-Ah.\nMang trong mình gánh nặng của những hối tiếc và ký ức về tội ác trong quá khứ, anh bắt đầu một hành trình mới.",
        "word_count": "353.032",
        "view": "452.551",
        "like": "1158",
        "note": "Truyện lấy bối cảnh Trung cổ, nhưng sẽ được dịch theo xưng hô và văn phong hiện đại, do đây là web novel Hàn.\nWN Rank: 8th / Rating / Recommendation (Novelpia)\nRaw Hàn\nNguồn Eng\nPromo Video\nNgày bắt đầu PJ: 20/08/2024\nTiến độ hiện tại: ít nhất 1 chap/ngày (Trans solo)\nDành cho những tấm lòng hảo tâm muốn mua mị 1 cốc cafe để ngồi dịch đêm, dù bao nhiêu mình đều khắc ghi và cảm ơn ạ   ദ്ദി(˵ •̀ ᴗ - ˵ ) ✧Techcombank: 1903 4238 2770 11Momo",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-07-19 14:45:06"
    },
    {
        "image_url": "",
        "slug": "11317-chim-thien-ac",
        "id": "11317",
        "title": "Chim Thiện Ác",
        "author": "紫芯玉",
        "painter": "Đã hoàn thành",
        "description": "Ký ức chợt ùa về, tôi nhớ lại Thần từng hỏi mình thế này.\n“Nếu ta ban cho ngươi cơ hội trở thành con người, liệu ngươi có muốn không?”\nHồi ấy tôi chỉ đơn thuần cười và bảo, “Con không muốn trở thành con người đâu. Con chỉ muốn tiếp tục làm một con chim, tự do sải cánh trên trời cao. Với con thế là mỹ mãn rồi.”\nKhi mọi chuyện đổi thay theo dòng chảy của thời gian, thì đột nhiên tôi lại rất muốn được một lần trở thành con người. Rồi tôi hỏi Thần, “Con vẫn còn có một cơ hội làm người nữa chứ ạ?”\nTuy nhiên, Thần lại lắc đầu, “Ngươi đã lỡ mất cơ hội của mình rồi. Hơn nữa, dù bây giờ ta có cho ngươi một cơ hội thì ngươi cũng sẽ không sống được nổi một ngày đâu.”\n“Như thế là được rồi ạ, kể cả là nửa ngày cũng được. Con chỉ muốn làm con người một lần thôi.” Với đôi mắt lấp lánh, tôi khẩn cầu...",
        "word_count": "2.540",
        "view": "12.110",
        "like": "32",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-08-27 21:03:46"
    },
    {
        "image_url": "book_path/19824.jpg",
        "slug": "19824-chim-trong-sac-ha",
        "id": "19824",
        "title": "Chìm trong sắc hạ",
        "author": "青葉寄",
        "painter": "灸場メロ",
        "description": "Cô nữ sinh 17 tuổi Rin Yonagi đến trường để nộp đơn xin thôi học thì bắt gặp một chàng trai đang định nhảy từ cửa sổ tầng bốn. Chàng trai đó là Natsuno Hikaru, một cậu học sinh điển trai, gương mẫu, thành tích học tập xuất sắc. Nhờ có chung sở thích đọc tiểu thuyết và xem phim ảnh mà những cuộc trao đổi qua LINE ngày một tăng, mối quan hệ giữa hai người họ dần trở nên khăng khít. Sau khoảng thời gian tiếp xúc, Rin biết được Hikaru đang xảy ra mâu thuẫn với gia đình.\nSáu tháng kể từ khi nghỉ học, Rin quyết định quay lại trường và học tiếp lớp mười một. Ngày 24 tháng 8, khi buổi khai giảng kết thúc, Hikaru đã thú nhận với Rin rằng cậu đã giết mẹ mình và kéo cô cùng chạy trốn. Cuộc gặp gỡ định mệnh với Hikaru đã khiến cuộc đời cô thay đổi mãi mãi.\nVào mùa hè cuối cùng của năm mười tám tuổi, Rin đã giết người.",
        "word_count": "521",
        "view": "2.261",
        "like": "28",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-03-17 19:55:00"
    },
    {
        "image_url": "",
        "slug": "6640-tonari-no-onna-no-okage-de-itsunomanika-daigaku-seikatsu-ga-tanoshiku-natte-ita",
        "id": "6640",
        "title": "Chính nhờ cô gái bàn bên, mà chẳng biết tự khi nào đời sinh viên tôi đã lên hương",
        "author": "エパンテリアス (Epanterias)",
        "painter": "パルプピロシ (Pirobeelzebub)",
        "description": "Chuyện thanh niên thui thủi một mình suốt 3 năm đại học thì bỗng một ngày nàng thơ bước đến đời anh.\n“Chỗ này có ai không cậu? Nếu được cho tớ ngồi với nha?”",
        "word_count": "34.034",
        "view": "275.514",
        "like": "2549",
        "note": "Tiến độ: 70 năm 7 năm 1 tháng 1 chap, ngày Chủ nhật thứ ba hàng tháng. \n<3",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-05-31 19:38:00"
    },
    {
        "image_url": "",
        "slug": "13503-chinh-phuc-ham-nguc-huong-den-tang-sau-nhat",
        "id": "13503",
        "title": "Chinh phục Mê Cung: Hướng đến tầng sâu nhất",
        "author": "Tarisa Warinai",
        "painter": "Ukai Saki",
        "description": "Chàng trai tầm thường mang tên Aikawa Kanami bị cuốn vào một thế giới giả tưởng hoạt động dựa trên luật lệ trong các trò chơi điện tử nhập vai—nhưng đây không phải là tin tốt. Cậu thức giấc trong lòng một cái bẫy chết người khổng lồ mang tên Mê Cung. Suýt soát thoát được nhờ lòng anh dũng, trí thông minh cùng bộ kỹ năng và phép thuật mới có được, cậu không muốn gì hơn ngoài quay về Trái Đất cùng về người em gái khuyết tật rất cần đến cậu. Đầu mối duy nhất? Người ta bảo rằng ai đến được tầng thứ một trăm, tầng cuối cùng, sẽ có thể biến bất kỳ điều ước nào của họ thành hiện thực. Tuyệt vọng, Kanami nung nấu cách hiệu quả nhất để chinh phục Mê cung và rơi vào mối quan hệ hai bên cùng có lợi với một kiếm sĩ có chí lớn, người tệ hại ở mảng kiếm thuật nhưng lại vô cùng giỏi ở mảng phép thuật. Nhưng quyết tâm của Kanami nhanh chóng bị thử thách khi cậu và vị đồng đội mới đối mặt với một trận chiến bất ngờ với trùm. Liệu cậu sẽ chịu đi xa đến đâu để giành chiến thắng? Hãy cùng xem ở tập đầu tiên của bộ truyện dài tập được yêu thích này nhé!",
        "word_count": "83.216",
        "view": "91.361",
        "like": "608",
        "note": "Bản dịch dựa trên bản dịch của J-Novel Club bởi dịch giả Giuseppe di Martino với tên gọi \"Dungeon Dive: Aim for the Deepest Level\"\n-------------------------------------------\nTiến độ: Cập nhật mỗi ngày cho đến khi hoàn thành chương",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-11-15 22:48:28"
    },
    {
        "image_url": "",
        "slug": "8164-chitose-kun-wa-ramune-bin-no-naka",
        "id": "8164",
        "title": "Chitose-kun wa Ramune Bin no Naka",
        "author": "Hiromu",
        "painter": "Raemz",
        "description": "Nhân vật chính, một siêu riajuu.\n \n『Chitose Saku lớp 5 là một tên cặn bã lăng nhăng.』\n \nKể cả khi Chitose Saku bị xúc phạm ở trang web ngầm của trường thì cậu - thủ khoa trường cao trung Fuji luôn bị vây bởi những người không chỉ cực kì nổi trội về ngoại hình mà còn giữ những vai trò quan trọng.\n \nCô vợ quốc dân với aura công chúa, Hiiragi Yuuko.\n \nMột người luôn cố nỗ lực để trở thành riajuu, Uchida Yua.\n \nMột cô gái hoạt bát và là át chủ bài của câu lạc bộ bóng rổ, Aomi Haru…\n \nTrong khoảng thời gian ngắn ngủi với họ, cậu bị nhờ đến giúp một học sinh tự nhốt mình ở trong nhà.\n \nLiệu đây là một câu truyện về harem của một tên riajuu, hay…?",
        "word_count": "19.833",
        "view": "399.129",
        "like": "1959",
        "note": "Là sự hợp tác giữa một-tên-ăn-hại và một-geni-edit-gánh team:\nTranslator: Set (Master)\nEditor: manhchi123 (Master) | Đổi tên gấp (Slave) \nLịch ra chap: Xong thì làm, không hối.\nChủ yếu dịch từ eng và trung, jap.\n===\nBản dịch chỉ đăng và duy nhất chỉ đăng ở ln.hako.re và docln.net",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-11-30 01:10:19"
    },
    {
        "image_url": "book_path/1582.jpg",
        "slug": "1582-cach-su-dung-phep-thuat-hoi-mau-trai-phep",
        "id": "1582",
        "title": "Chiyu Mahou no Machigatta Tsukaikata ~Senjou wo Kakeru Kaifuku Youin~",
        "author": "Kurokata/くろかた",
        "painter": "Đang tiến hành",
        "description": "Vào một ngày bão bùng, cậu học sinh bình thường như bao người - Usato Ken bị triệu hồi tới thế giới khác cùng 2 người cực kì tài năng Inukami Suzune và Ryuusen Kazuki.",
        "word_count": "11.857",
        "view": "36.401",
        "like": "217",
        "note": "Lịch: bảo giờ rảnh thì làm",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-09-01 16:13:07"
    },
    {
        "image_url": "",
        "slug": "4294-chiyu-mahou-no-machigatta-tsukaikata-senjou-wo-kakeru-kaifuku-youin",
        "id": "4294",
        "title": "Chiyu Mahou no Machigatta Tsukaikata ~Senjou wo Kakeru Kaifuku Youin~",
        "author": "Kurokata",
        "painter": "KeG",
        "description": null,
        "word_count": "4.637",
        "view": "31.332",
        "like": "161",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-11-21 16:53:26"
    },
    {
        "image_url": "book_path/3032.jpg",
        "slug": "3032-cach-su-dung-sai-phep-thuat-hoi-mau",
        "id": "3032",
        "title": "Chiyu Mahou no Machigatta Tsukaikata ~Senjou wo Kakeru Kaifuku Youin~",
        "author": "Kurokata;くろかた",
        "painter": "KeG",
        "description": "Vào một ngày mưa gió bão bùng, một học sinh cao trung chả có bất kì tài năng đặc biệt nào, Usato Ken bị kéo vào thế giới khác khi vô tình dính triệu hồi cùng hai người bạn: Một anh chàng đẹp trai và một cô gái xinh đẹp mà anh vừa mới quen. Sau đó cậu vô tình được ban cho khả năng hồi máu như soraka và vướng vào khóa huấn luyện tàn bạo của bà chằn lửa. Đây là câu chuyện support chuyên tanker gánh team",
        "word_count": "24.123",
        "view": "43.710",
        "like": "155",
        "note": "Lịch trans: 1 chap tuần hoặc nhiều hơnLần đầu dịch nên ae góp ý để mình sửa nhé.Vì mình làm tiếp bộ đã drop nên chương 1->4 các bạn có thể đọc ở đây nha https://ln.hako.re/truyen/1582-chiyu-mahou-no-machigatta-tsukaikata-senjou-wo-kakeru-kaifuku-youin",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-11-03 01:54:26"
    },
    {
        "image_url": "",
        "slug": "4032-konyaku-haki-o-iiwatasa-remashitaga-watashi-wa-anata-no-fiansede-wa-arimasen",
        "id": "4032",
        "title": "Cho dù ngài nói rằng hôn ước bị hủy bỏ đi chăng nữa, thì tôi cũng có phải vị hôn thê của ngài đâu",
        "author": "I・B",
        "painter": "Đã hoàn thành",
        "description": "\"Rosemary, tôi sẽ hủy bỏ hôn ước giữa hai chúng ta.\"Và tôi bị nói như vậy trong sân trường. Nhưng tôi có phải Rosemary đâu. Tôi không hề có bất cứ vai trò nào để mà hủy bỏ hôn ước này, xin hãy nghe kĩ lời tôi nói đi mà. Dường như câu chuyện, bằng một cách nào đó, đã lạc lối rồi.Và đây là câu chuyện về một quý cô cố thuyết phục vị anh hùng, người mà đã nhận lầm hôn thê của mình với người khác.",
        "word_count": "3.805",
        "view": "73.913",
        "like": "403",
        "note": "◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇Project bắt đầu từ ngày 09/02/2019Link eng: I was told the engagement is cancelled, but I am not your fiancéeCác dự án của tôi: DreadlorDVui lòng không mang bản dịch ra nơi nào khác ngoài Hako ◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-11-16 06:39:36"
    },
    {
        "image_url": "book_path/18454.jpg",
        "slug": "18454-kimi-o-natsuki-to-yobu-made-no-monogatari",
        "id": "18454",
        "title": "Cho đến khi tôi gọi em là \"Natsuki\"",
        "author": "Satoshi Suzugure",
        "painter": "Fuwari",
        "description": "Tháng tư, hay còn là mùa của những cuộc gặp gỡ mới. Là lúc mà Kageyuki Sou đã quyết định nhập học vào trường tư thục Seishinkan, nơi có hệ thống liên cấp từ sơ trung đến cao trung với tư cách là học sinh chuyển trường duy nhất.\nLà một ngôi trường nhìn đâu cũng thấy học sinh thuộc tầng lớp thượng lưu, và Sou lại là người duy nhất đến từ một nơi xa lạ.\nTại đó cậu gặp gỡ rồi thân thiết hơn với năm cô gái, nhưng mỗi tội cả năm cô gái đó đều có cùng tên là \"Natsuki\"!?\nHơn nữa, cái tên Natsuki vì lý do nào đó đã trở thành một nỗi ám ảnh đối với Sou từ thuở thơ ấu.\nĐây là câu chuyện về một cậu thiếu niên đã từ bỏ mọi thứ của tuổi thanh xuân và chọn một ngôi trường bằng sự toan tính, cho đến khi cậu gọi một cô gái duy nhất bằng tên của cô ấy– thì đây chỉ một câu chuyện thanh xuân bình thường.",
        "word_count": "20.749",
        "view": "36.243",
        "like": "431",
        "note": "Mới toanh từ Amazon, nhưng mình k có tiền nên heh:> \nITS WEB NOVEL BABY!\ncheck it out on kakuyomu: https://kakuyomu.jp/works/16818093072908550571\nAnd support for the author (Pre-oder Vol 1): here?",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-03-12 10:53:58"
    },
    {
        "image_url": "",
        "slug": "12948-cho-thang-ban-vay-500-yen-nhung-han-gui-em-gai-lam-tai-san-the-chap-the-rot-cuoc-toi-phai-lam-sao",
        "id": "12948",
        "title": "Cho thằng bạn vay 500 yên nhưng hắn gửi em gái làm tài sản thế chấp, thế rốt cuộc tôi phải làm sao?",
        "author": "Toshizou ~ としぞう",
        "painter": "Yukiko ~ 雪子",
        "description": "Miyamae Akari thình lình không mời mà tới căn hộ của Shiragi Motomu.\nMột người con tốt và yêu quý anh trai, một mĩ thiếu nữ được đồn đoán rằng sở hữu vẻ đẹp vượt ngoài niện khóa, nhưng bông nhiên Akari lại mang mình làm tài sản thế chấp để trả nợ cho anh trai. Nhưng, chỉ có 500 yên thôi mà.\n“Để trả khoản nợ của anh hai, em nguyện ý thuộc về sempai!” Chả hiểu sao cô lại thích thú tuyên bố.\nMotomu bối rối trước cái diễn biến khá chi lạ lùng này, nhưng bằng những lời lẽ láu lỉnh, Akari đã dần thuyết phục được senpai cho ở nhờ\nKhoản vay thế chấp này đường nhiên là có một mặt ngầm khác–.\nMĩ thiếu nữ khăng khăng chuyển đến và cuộc sống chung hồi hộp của cặp đôi trong căn phòng đơn, xin được phép bắt đầu!",
        "word_count": "2.500",
        "view": "195.227",
        "like": "1218",
        "note": "Truyện được dịch từ raw.\nCác bạn có thể ủng hộ tác giả tại đây: Link\nSpoil = niệm.\nTiến độ thì theo giao thông ở Hà Nội.\nCuối cùng thì chúc các bạn đọc truyện vui vẻ.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-05-08 13:53:46"
    },
    {
        "image_url": "book_path/16808.jpg",
        "slug": "16808-cho-toi-an-cau-nhe-cau-giet-toi-duoc-ma",
        "id": "16808",
        "title": "Cho tôi ăn cậu nhé? Cậu giết tôi được mà",
        "author": "Hare Tori",
        "painter": "Kuro Shiina",
        "description": "Nè, vì chúng ta đều bất thường, vậy sao chúng ta không hủy hoại lẫn nhau nhỉ?\nArimachi Kaname, một học sinh cao trung, luôn phải chịu đựng những cơn thôi thúc giết người không rõ nguyên nhân mà anh không thể tâm sự với bất cứ ai. Tuy nhiên, một ngày nọ, anh được cô bạn cùng lớp Asahi Rei để ý đến. Cô tâm sự với anh rằng cô cũng phải chịu đựng khả năng tái tạo không thể giải thích được và cơn thôi thúc hút máu. Giống như trong một câu truyện cổ tích, Người sói và Ma cà rồng nhận ra rằng họ có thể thỏa mãn cơn thôi thúc của nhau bằng những sự bất thường của nhau.\n「Cho tôi ăn cậu nhé? Cậu giết tôi được mà」\nCô gợi ý rằng hai người nên làm tổn thương nhau, và cả hai đã lập nên một khế ước nguy hiểm. Khế ước dần sớm phát triển thành một mối quan hệ phụ thuộc lẫn nhau thật khó để thoát ra. Dần dần, cảm xúc vượt khỏi tầm kiểm soát. Hai người muốn tàn phá lẫn nhau nhiều hơn nữa... Muốn yêu nhiều hơn nữa. Đây là sự khởi đầu của một câu chuyện tình yêu đau lòng, nơi những cảm xúc và ham muốn bị chồng chéo ――",
        "word_count": "36.916",
        "view": "103.033",
        "like": "1184",
        "note": "Nguồn LN vì là hàng mua nên không up lên được (Nhóm đang cần người đam mê phụ giúp). Mua ủng hộ tác giả ở đây.\nLịch ra chap: Thất thường không cố định\nMạn phép dán cái này lên đây để xin chút vốn mua full ngoại truyện ngắn ở đây 3711001657 BIDV \nTrans chính Polska Krowa\nLàm linh tinh Huỳnh Trọc\nLên màu bởi PANDE\nCảm ơn bạn đã đọc bản dịch.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-12-28 01:49:10"
    },
    {
        "image_url": "book_path/18533.jpg",
        "slug": "18533-choi-lai-vai-phu-hang-ex-tu-mot-ngoi-truong-danh-tieng",
        "id": "18533",
        "title": "Chơi lại vai phụ hạng EX từ một ngôi trường danh tiếng",
        "author": "Ki Wol Wol",
        "painter": "알터",
        "description": "Sau khi hoàn thành chương cuối cùng của một game thất bại quốc gia, tôi đã trở thành một nhân vật phụ vô danh trong đó.\nMột nhân vật phụ không theo tiêu chuẩn, không thể đo lường, và thuộc hạng EX.",
        "word_count": "13.957",
        "view": "5.215",
        "like": "50",
        "note": "3 chương trước ở đây \nhttps://docln.net/truyen/10880",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-11-30 04:49:46"
    },
    {
        "image_url": "",
        "slug": "10880-choi-lai-vai-phu-hang-ex-tu-mot-truong-trung-hoc-danh-tieng",
        "id": "10880",
        "title": "Chơi lại vai phụ hạng EX từ một ngôi trường danh tiếng",
        "author": "Ki Wol Wol",
        "painter": "알터",
        "description": "Sau khi hoàn thành chương cuối cùng của một game thất bại quốc gia, tôi đã trở thành một nhân vật phụ vô danh trong đó.\nMột nhân vật phụ không theo tiêu chuẩn, không thể đo lường, và thuộc hạng EX.",
        "word_count": "8.986",
        "view": "36.332",
        "like": "214",
        "note": "Tạo bài viết",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-10-29 15:28:09"
    },
    {
        "image_url": "",
        "slug": "6421-choppiri-toshiue-demo-kanojo-ni-shite-kuremasu-ka-suki-ni-natta-jk-wa-27-deshita",
        "id": "6421",
        "title": "Choppiri Toshiue Demo Kanojo Ni Shite Kuremasu Ka?",
        "author": "Kouta Nozomi",
        "painter": "Meruchi Nanase",
        "description": "\"Anh muốn hẹn hò với em sao?\"\nMột ngày nọ, nam sinh cao trung Momota Kaoru đã cứu nữ sinh cao trung Orihara Hime khi cô bị một tên biến thái quấy rối. Hai người đã phải lòng lẫn nhau, rồi sa vào lưới tình, song cô gái đó có một bí mật không thể cho ai biết.\n\"....Thật ra, tôi đã 27 tuổi\"\nJK mà Momota thích thực ra là một OL gần 30 tuổi! Sau khi bí mật bị đưa ra ánh sáng và Orihara vốn định rời xa Momota thì──\n\"── anh thích Orihara-san. Anh thật lòng thích em\"\n\"Em...Em thật sự có thể tiếp tục ở bên cạnh anh sao?\"\nNgày thường OL -> Cuối tuần JK?\nMột cô nàng thục nữ vô cùng đáng yêu, cùng với một anh chàng nam sinh tính tình thẳng thắn, phi công muốn lái máy bay, em muốn yêu chị, một bộ rom-com ngọt ngào ngây thơ chính thức mở màn!",
        "word_count": "4.529",
        "view": "71.685",
        "like": "578",
        "note": "Trans: Nếu chỗ nào dịch nhầm hoặc ngáo, xin các ae cứ mạnh tay ý kiến.",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-05-16 04:12:13"
    },
    {
        "image_url": "book_path/795.jpg",
        "slug": "795-chou-isekai-gakkyuu",
        "id": "795",
        "title": "Chou! Isekai Gakkyuu!!",
        "author": "Sorano Kazuki",
        "painter": "Kodama Yuu",
        "description": null,
        "word_count": "12.739",
        "view": "39.860",
        "like": "337",
        "note": "Bên eng hình như đang tạm ngưng nên mình tạm delay để tập trung vào bộ khác khi nào có chap mới mình sẽ chạy lại",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2021-06-16 20:08:48"
    },
    {
        "image_url": "",
        "slug": "15928-choujin-koukousei-tachi-wa-isekai-demo-yoyuu-de-ikinuku-you-desu",
        "id": "15928",
        "title": "Choujin Koukousei-tachi wa Isekai demo Yoyuu de Ikinuku you desu!",
        "author": "Riku Misora",
        "painter": "Sacraneco",
        "description": "7 thần đồng trung học Nhật Bản gặp nhau sau một thời gian dài, tưởng chừng đó sẽ là một cuộc đoàn tụ vui vẻ nhưng chiếc phi cơ chở họ đã gặp sự cố và họ đã hạ cánh xuống một vùng đất bí ẩn nơi tồn tại những sinh vật chỉ có trong truyền thuyết như elf, nhân thú, rồng... Họ phải tìm mọi cách đề quay trở về thế giới của mình trong lúc giúp đỡ cho ngôi làng nhỏ đã chăm sóc và cho phép họ tá túc trong thời gian bị mắc kẹt ở thế giới thần tiên này.",
        "word_count": "48.528",
        "view": "15.185",
        "like": "82",
        "note": "Xem những phần trước tại đây\nCó gì sai sót mong mn thtông cảm và góp ý cho mình nhé!\nMong mn ủng hộ để mình sớm hoàn thành và có động lực đi tiếp :3",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-10-16 17:06:06"
    },
    {
        "image_url": "",
        "slug": "9363-choujin-koukousei-tachi-wa-isekai-demo-yoyuu-de-ikinuku-you-desu",
        "id": "9363",
        "title": "Choujin Koukousei-tachi wa Isekai demo Yoyuu de Ikinuku you desu!",
        "author": "Riku Misora",
        "painter": "Sacraneco",
        "description": "7 thần đồng trung học Nhật Bản gặp nhau sau một thời gian dài, tưởng chừng đó sẽ là một cuộc đoàn tụ vui vẻ nhưng chiếc phi cơ chở họ đã gặp sự cố và họ đã hạ cánh xuống một vùng đất bí ẩn nơi tồn tại những sinh vật chỉ có trong truyền thuyết như elf, nhân thú, rồng... Họ phải tìm mọi cách đề quay trở về thế giới của mình trong lúc giúp đỡ cho ngôi làng nhỏ đã chăm sóc và cho phép họ tá túc trong thời gian bị mắc kẹt ở thế giới thần tiên này.",
        "word_count": "15.449",
        "view": "36.698",
        "like": "187",
        "note": "Truyện được dịch từ tiếng Anh qua bản dịch của YEN PRESS\nĐây là lần đầu tiên mình dịch truyện nên sẽ còn có rất nhiều sai sót và văn phong còn rất lủng củng, mong mọi người góp ý để nhóm chúng mình sẽ còn cải thiện trong tương lai. ( ﾟ▽ﾟ)/",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-09-03 04:33:04"
    },
    {
        "image_url": "",
        "slug": "14009-choujin-sentai-jetman",
        "id": "14009",
        "title": "Choujin Sentai Jetman",
        "author": "Toshiki Inoue",
        "painter": "Keita Amemiya",
        "description": "Sử dụng sóng năng lượng đặc biệt để chiếu xạ vào cơ thể con người, giúp tế bào con người tiến hóa nhanh chóng và sở hữu đôi cánh để bay lượn trên bầu trời. Dự án ban đầu vốn tạo ra 5 Jetman, nhưng sau khi chiếu sóng Birdonic vào người đầu tiên —— Tendo Ryu, dự án lại thất bại bởi vì gặp phải cuộc công kích của tổ chức Binh Đoàn Thứ Nguyên Vyram với mưu đồ xóa sổ loài người. Sóng năng lượng còn lại phân tán khắp nơi trên Trái Đất và bốn người bình thường vốn không quen biết nhau đã trở thành những Jetman. \nNgười đề xuất dự án Jetman, Odagiri Aya và Ryu tìm được bốn người này. Cả hai định thuyết phục bọn họ cùng nhau chiến đấu với tư cách là Jetman... !?",
        "word_count": "1.555",
        "view": "15.111",
        "like": "20",
        "note": "Được viết bởi nhà biên kịch của các TV series, Toshiki Inoue. Các bức tranh minh họa tuyệt đẹp được vẽ bởi đạo diễn kiêm nhà thiết kế nhân vật, Keita Amemiya.Truyện có yếu tố gợi dục và bạo lực, cân nhắc trước khi đọc!",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-06-16 07:25:24"
    },
    {
        "image_url": "",
        "slug": "10387-chounin-a-wa-akuyaku-reijou-wo-doushitemo-sukuitai",
        "id": "10387",
        "title": "Chounin A wa Akuyaku Reijou wo Doushitemo Sukuitai",
        "author": "Isshiki Koutarou",
        "painter": "Đang tiến hành",
        "description": "Allen, 8 tuổi, sống trong một hoàn cảnh nghèo khó nhưng hạnh phúc với mẹ của mình. Một hôm nọ, ký ức tiền kiếp quay về. Thế giới này thực ra là một game giả lập hẹn hò và nơi cậu sống sẽ bị hủy diệt nếu như cậu không làm gì đó\nThế nên cậu quyết định giúp đỡ nữ phản diện trong game để cứu lấy cô khỏi kết thảm và cũng để cứu mẹ của mình\nĐây là một câu chuyện về một nhân vật thậm chí chẳng tồn tại trong game, trên con đường lật kèo bằng ý chí và kiến thức của mình!",
        "word_count": "144.028",
        "view": "1.845.895",
        "like": "4236",
        "note": "link ENG\nNote: spoil = drop\nSTK: 19037847749018 Techcombank\nXin cám ơn tấm lòng của tất cả các bạn <3",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-05-09 17:01:05"
    },
    {
        "image_url": "",
        "slug": "8824-chronicle-legion-the-road-of-conquest",
        "id": "8824",
        "title": "Chronicle Legion – The Road of Conquest",
        "author": "Takedzuki Jou",
        "painter": "Bunbun",
        "description": null,
        "word_count": "41.244",
        "view": "78.544",
        "like": "492",
        "note": "chờ mod cho ăn gạch :3\nLink eng: https://www.baka-tsuki.org/project/index.php?title=Chronicle_Legion\nwebsite : http://dash.shueisha.co.jp/feature/chroniclelegion/book.html",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2023-08-23 00:20:50"
    },
    {
        "image_url": "",
        "slug": "5028-chronicle-legion-the-road-of-conquest",
        "id": "5028",
        "title": "Chronicle Legion – The Road of Conquest",
        "author": "TAKEDZUKI Jou",
        "painter": "BUNBUN",
        "description": "Vào giữa cuối thể kỉ 20, trước cuộc xâm lăng dẫn đầu bởi Ceaser - một anh hùng La Mã cổ đại được tái sinh, Đế quốc Nhật Bản đã rơi vào tay của Đế chế Đông La Mã và chỉ còn là quốc gia độc lập trên danh nghĩa...\nThứ quyền năng giúp Ceaser trở thành nhà cầm quyền tối cao đến từ sức mạnh với tên gọi \"Legion\" - Những binh đoàn bí ẩn được sử dụng như một loại vũ khí chủ lực trong các lực lượng quân sự trên toàn thế giới.\nÔm trong mình ước mơ đoạt lấy quyền lực tối cao của cả Đế quốc Nhật Bản, công chúa Shiori quyết định hành động. Cô phong cho Tachibana Masatgusu làm thống lĩnh quân đội - người vốn chỉ là học sinh cao trung bình thường. Thế nhưng, thân phận đằng sau của cậu...\nVén lên rồi.\nBức màn của vở kịch về một thế giới chiến loạn\nTất cả xoay quay những người anh hùng được tái sinh cùng dàn thiếu nữ tài sắc đầy quyến rũ",
        "word_count": "29.566",
        "view": "59.816",
        "like": "300",
        "note": "Chắc là 2 tuần/1 chương. Nếu thuận lợi thì 1 tuần/ 1 chương. Ngoài ra thì cần tuyển người làm cùng vì một số thuật ngữ dịch không được hay cho lắm\nLinh Eng: https://www.baka-tsuki.org/project/index.php?title=Chronicle_Legion",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2024-03-11 10:00:07"
    },
    {
        "image_url": "",
        "slug": "13755-chu-du-mot-minh-voi-em-gai-cung-tuoi",
        "id": "13755",
        "title": "Chu du một mình với em gái cùng tuổi",
        "author": "Mitsuki Midori",
        "painter": "Sakeharasu",
        "description": "Một cô chủ trẻ (cùng tuổi) của nhà trọ mà Kaito gặp trong một chuyến du lịch hóa ra lại là con gái mẹ kế của cậu!?  \nTsukishima Kaito, nam sinh trung học với niềm tin mãnh liệt rằng \"Du lịch thì chỉ nên đi một người\". Là kiểu đi du lịch mà không bị bó buộc gì cả, tức thời gian và điểm đến được chọn lựa tùy thích——Bị cuốn hút bởi kế hoạch này, và với khoản dành dụm từ công việc bán thời gian, cậu đã du ngoạn một mình trên khắp đất Nhật Bản.  \nTuy nhiên, khi cha cậu tái hôn thì cậu bỗng có thêm một cô em gái kế, nên mọi thứ không diễn ra như đã định nữa. Cô em gái kế ấy, mỹ thiếu nữ đến từ Hokkaido mang tên Fuyunagi Shiori, là một wakaokami (cô chủ trọ) cùng tuổi.  \nCô, với ước ao được thực hiện một chuyến \"chu du\" trong khi làm việc, đã đề nghị Kaito cho phép đi chung. Quá hiển nhiên, Kaito đã từ chối, nhưng sau khi hiểu rõ tâm tư của Shiori, cậu đành bằng lòng với cô.  \nNhưng thay vì đi du lịch đôi, bọn họ quyết định đó sẽ là \"Futari Hitori Tabi\"(*), tức là mỗi người sẽ đi du lịch riêng, khởi hành cùng lúc và về trong ngày. Thông qua chuyến đi ấy, họ càng hiểu rõ về nhau hơn. Câu chuyện đầy ấm áp giữa hai người họ từ đó bắt đầu.",
        "word_count": "6.590",
        "view": "122.272",
        "like": "240",
        "note": "Truyện được dịch từ bản LN\nỦng hộ mình tại: 71010002184932 BIDV NGUYEN LE MINH DUY hoặc 0838262246 Momo",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2022-11-06 07:36:35"
    },
    {
        "image_url": "book_path/4730.jpg",
        "slug": "4730-shousetsu-toukou-saito-de-rankingu-ichii-toranai-to-derarenai-heya",
        "id": "4730",
        "title": "Chưa Ăn Top Đầu Syosetu Thì Đừng Mơ Thoát Khỏi Căn Phòng Này",
        "author": "理不尽な孫の手",
        "painter": "Đang tiến hành",
        "description": "Khi tỉnh dậy, tôi đã thấy mình ở trong một căn phòng trắng xóa.\nThứ duy nhất tôi nhìn thấy là một chiếc máy tính, trên màn hình chỉ hiện dòng chữ này:\n【Bạn không thể rời khỏi căn phòng này cho tới khi đạt được hạng nhất trên trang web viết tiểu thuyết, “Let’s Write a Novel”】\nVà đó là khởi đầu của câu chuyện tôi bị giam giữ trong một căn phòng trống trải, sống một cuộc sống địa ngục chỉ có đăng truyện và đăng truyện.",
        "word_count": "14.041",
        "view": "29.254",
        "like": "68",
        "note": "Dịch từ nguồn ENG",
        "status": 1,
        "adult": 0,
        "type": 1,
        "group_id": 1,
        "Is_Inspect": 1,
        "user_id": 1,
        "created_at": "2020-10-09 14:53:42"
    }
]
