app/Http/Controllers/BookmarksController.php

    public function index()
    {
        try {
            $bookmarks = Bookmarks::paginate(10);
---
select count(*) as aggregate from `bookmarks` where `bookmarks`.`deleted_at` is null