app/Http/Controllers/GroupController.php

    public function store(Request $request)
    {
        // Validate input data
        $validatedData = $request->validate([
            'name' => 'required|string|max:255',
            'description' => 'nullable|string|max:1000',
        ]);

        // Get the currently authenticated user
        $user = Auth::user();

        // Check if the user already belongs to a group
        if ($user->group) {
            return redirect()->back()->with('error', 'You are already a member of a group.');
        }

        // Create a new group
        $group = Group::create([
            'name' => $validatedData['name'],
            'slug' => Str::slug($validatedData['name']),
            'description' => $validatedData['description'],
            'user_id' => $user->id, // Assign the current user as the group owner
        ]);

        // Associate the user with the created group
        $user->group = $group->id; // Assuming 'group' represents the foreign key
        $user->save();
---
insert into `groups` (`name`, `description`, `updated_at`, `created_at`) values ('aervger', 'ẻgvqr', '2024-09-06 13:16:19', '2024-09-06 13:16:19')
update `groups` set `description` = 'ẻgvqr123456789', `groups`.`updated_at` = '2024-09-06 13:16:24' where `id` = 1